the	288519
.	279758
,	252784
of	162974
in	140139
and	114873
is	112062
a	111168
LOCATION@1	81663
NUMBER@1	81343
PERSON@1	75918
to	70827
-RRB-	60753
-LRB-	60547
The	55980
was	55206
NUMBER@2	50876
''	45623
LOCATION@2	45430
ORGANIZATION@1	39033
PERSON@2	34690
for	31040
by	29722
as	29376
on	28869
LOCATION@3	28176
It	27697
that	23854
are	23658
with	22563
from	22000
NUMBER@3	21626
an	19876
or	17750
's	17300
at	16467
In	15670
PERSON@3	14821
it	14538
He	14516
:	13852
ORGANIZATION@2	13685
his	13592
has	13237
also	12986
born	12681
NUMBER@4	12615
which	12501
he	12290
be	12274
LOCATION@4	11605
were	11438
first	11295
found	11054
-	10593
not	9464
one	9140
region	9113
have	8717
city	8544
called	8199
department	7993
used	7713
who	7610
had	7574
can	7382
made	7360
but	7280
football	7274
A	7238
known	6994
other	6979
people	6974
its	6944
their	6784
about	6583
PERSON@4	6579
they	6336
commune	6325
This	6265
player	6248
two	6187
;	6121
this	6023
after	5967
most	5721
American	5683
been	5501
part	5460
into	5392
NUMBER@5	5317
They	5261
when	5194
many	5191
name	5171
became	5153
LOCATION@5	5134
ORGANIZATION@3	5084
more	5031
her	4974
--	4920
north	4918
time	4739
only	4520
all	4413
between	4266
than	4204
team	4096
such	3964
years	3913
some	3913
former	3760
over	3749
there	3743
where	3699
English	3686
'	3631
She	3569
up	3488
town	3471
state	3447
September	3447
very	3424
area	3356
There	3314
she	3281
January	3274
May	3264
World	3219
located	3174
October	3164
March	3157
new	3155
because	3142
July	3124
died	3110
during	3099
played	3098
year	3092
three	3083
August	3077
named	3056
April	3053
June	3042
music	3026
â	3005
PERSON@5	2987
band	2977
December	2977
November	2947
often	2944
album	2892
then	2884
him	2870
second	2869
released	2868
series	2867
them	2858
use	2853
out	2833
German	2832
like	2825
Other	2801
won	2782
February	2754
later	2747
NUMBER@6	2741
world	2740
game	2727
national	2717
will	2714
On	2688
started	2678
would	2647
until	2621
different	2619
LOCATION@6	2611
British	2602
same	2588
number	2572
may	2552
War	2546
capital	2492
After	2477
small	2445
well	2434
group	2427
plays	2413
French	2410
district	2386
before	2381
family	2377
season	2375
being	2332
usually	2310
now	2305
famous	2302
around	2289
His	2274
system	2270
through	2268
de	2266
main	2248
century	2235
both	2230
work	2229
movie	2229
so	2219
including	2212
said	2186
`	2185
Japanese	2164
I	2142
population	2140
make	2136
language	2135
under	2120
large	2116
no	2101
northwest	2075
important	2067
near	2049
largest	2033
since	2031
four	2028
When	2026
west	2024
south	2007
written	1980
government	1952
place	1947
these	1940
municipality	1939
%	1938
each	1936
book	1935
early	1922
several	1919
ORGANIZATION@4	1916
did	1907
million	1905
km	1899
television	1880
any	1871
do	1862
water	1861
show	1860
against	1859
province	1858
built	1825
while	1822
created	1815
long	1811
species	1800
began	1800
One	1799
country	1790
based	1790
form	1771
Some	1770
At	1769
given	1751
King	1748
References	1742
word	1734
Nord-Pas-de-Calais	1733
These	1731
song	1712
popular	1705
means	1693
For	1669
last	1665
Ã	1661
President	1660
sometimes	1653
best	1640
life	1597
film	1576
end	1572
Calvados	1559
common	1556
live	1547
could	1544
As	1544
home	1530
back	1526
include	1519
member	1518
moved	1517
major	1516
countries	1511
However	1499
school	1492
example	1488
rock	1484
still	1482
play	1482
Its	1479
old	1478
much	1478
la	1458
PERSON@6	1452
death	1451
members	1446
left	1446
NUMBER@7	1442
person	1440
LOCATION@7	1440
went	1437
came	1428
if	1422
II	1418
son	1414
become	1412
term	1406
Basse-Normandie	1406
took	1405
east	1400
day	1399
another	1394
published	1393
father	1392
set	1376
games	1372
wrote	1365
high	1359
single	1357
Italian	1353
history	1352
county	1352
times	1346
formed	1342
singer	1338
=	1337
video	1335
using	1334
held	1329
professional	1327
third	1322
Spanish	1321
own	1315
Most	1308
what	1303
island	1301
company	1300
founded	1296
power	1269
body	1265
way	1263
parts	1262
together	1260
see	1257
southwest	1255
children	1247
line	1228
An	1223
club	1213
History	1209
southern	1208
During	1208
1\/4	1198
Pays	1194
station	1189
type	1187
canton	1185
along	1183
websites	1180
Greek	1176
actor	1174
does	1172
tropical	1164
Many	1164
just	1161
public	1159
even	1156
period	1155
next	1148
five	1136
character	1134
land	1133
again	1129
married	1119
career	1118
#	1115
short	1114
living	1111
modern	1102
center	1100
title	1099
version	1098
Championship	1098
age	1079
making	1076
current	1073
&	1073
Roman	1069
thought	1068
days	1068
storm	1066
get	1064
works	1061
similar	1051
changed	1051
worked	1047
match	1047
few	1040
official	1032
books	1030
produced	1028
original	1028
pages	1025
river	1020
comes	1009
seen	1005
d.	1003
top	999
joined	998
Â	994
good	991
how	987
gave	985
off	984
areas	984
within	983
those	983
following	981
Brazilian	979
war	976
village	975
record	969
lived	965
late	965
wife	962
order	953
includes	949
Minister	948
point	945
without	944
down	944
hurricane	942
Î	940
All	939
every	938
side	937
head	936
currently	936
$	935
help	932
got	928
mother	922
local	922
WWE	918
list	914
take	908
miles	906
writer	903
right	897
First	892
law	889
food	885
put	884
metal	882
languages	882
killed	882
story	879
Australian	878
taken	876
sold	876
chemical	876
ice	875
states	873
meaning	873
computer	870
event	868
NUMBER@8	865
political	863
leader	863
should	861
!	861
Ð	860
types	858
playing	858
included	856
Canadian	856
mostly	853
led	852
you	850
big	849
Award	843
color	840
served	839
go	839
control	838
six	835
players	835
LOCATION@8	835
northern	832
less	830
European	830
uses	826
s	826
plants	825
role	824
daughter	823
New	819
If	819
military	818
though	815
human	815
change	815
makes	812
Grand	810
By	810
BC	810
special	808
songs	808
away	805
building	804
PERSON@7	804
From	804
must	803
better	796
considered	794
opened	793
words	792
things	790
developed	790
teams	789
Chinese	789
white	788
Cup	787
shows	786
m	785
general	785
central	784
international	778
Her	777
groups	776
actress	776
cities	772
Ø	767
animals	767
Emperor	766
lot	761
come	760
study	759
sea	759
across	757
almost	751
either	750
names	744
light	744
energy	742
recorded	741
Because	741
others	736
information	736
composer	734
total	733
university	731
today	730
ORGANIZATION@5	730
young	729
lead	729
caused	729
man	727
women	725
Empire	725
To	723
great	721
free	720
party	717
close	717
commonly	713
service	709
men	707
program	703
money	702
coast	702
king	701
Queen	701
Latin	701
Scottish	700
lost	699
due	698
Russian	698
originally	696
run	694
Since	692
Belgian	691
biggest	690
received	687
science	686
n	686
Prime	686
although	685
black	683
highest	682
having	681
working	680
race	680
once	680
discovered	680
size	679
politician	679
natural	678
You	678
But	678
guitar	677
Battle	677
appeared	676
shown	675
numbers	671
movement	670
church	670
brother	669
air	667
systems	666
\/O/	666
instead	665
Dutch	665
among	663
start	662
Christian	662
surface	660
car	660
plant	658
performed	658
elected	658
especially	657
related	656
red	656
never	655
house	655
level	650
outside	649
mainly	648
signed	647
sent	647
Sir	646
above	645
dÃ	643
western	642
art	642
C	642
software	640
novel	639
done	639
theory	638
smaller	638
oldest	638
God	638
president	637
final	636
forces	635
hit	630
says	628
ancient	628
With	626
Their	625
win	623
Games	623
present	622
director	621
People	621
himself	620
able	620
mean	619
hockey	619
divided	619
replaced	618
Super	616
Life	616
wanted	615
move	614
cells	614
support	613
islands	613
While	613
contains	612
space	611
Day	611
studied	610
site	610
strong	609
force	608
too	607
find	606
becomes	603
author	603
least	602
articles	601
page	600
Hurricane	598
eastern	597
takes	594
seven	594
per	594
districts	594
added	594
position	593
studio	591
network	590
average	589
Indian	589
fourth	588
events	588
genus	587
Best	587
however	585
reached	584
border	584
General	584
Great	583
data	582
championship	582
places	581
little	581
Prize	581
independent	580
partement	579
Formula	578
release	577
design	577
Although	577
helped	576
railway	575
half	575
continued	575
open	574
episode	574
itself	573
office	572
stage	570
child	570
According	570
army	568
seat	567
writing	565
ended	565
unit	564
range	563
described	562
conductor	562
Ù	561
officially	560
key	560
stadium	559
length	559
opera	557
n't	557
full	557
characters	557
development	556
moon	555
feet	555
various	554
process	554
Windows	553
generally	551
style	550
à	548
buildings	547
Events	547
successful	546
students	545
changes	545
Before	545
movies	543
give	540
possible	539
TV	539
field	538
months	537
Music	537
inside	536
sister	535
units	534
say	534
North	534
hard	533
Nobel	533
organization	532
Wrestling	532
National	531
radio	530
idea	530
result	528
points	528
musician	527
established	527
announced	527
Tropical	527
Later	526
always	525
e	523
Lord	523
female	522
albums	522
Two	521
returned	520
low	520
services	519
forms	518
ever	517
engine	516
woman	515
square	515
lives	515
source	514
followed	513
blood	513
met	512
certain	512
International	512
kind	511
referred	510
distance	509
larger	508
sports	506
night	506
material	506
introduced	506
star	505
cause	505
City	505
symbol	504
State	504
soon	502
available	502
far	500
South	499
pressure	498
gold	498
league	497
Secretary	497
retired	496
designed	495
simply	494
LOCATION@9	494
ten	493
awarded	493
below	492
allowed	491
longer	488
directed	488
features	487
...	487
rule	486
traditional	485
attack	485
Early	485
tree	484
mountain	484
starting	483
towns	482
NUMBER@9	482
decided	481
cell	481
animal	481
20th	481
ground	479
eight	479
Game	479
date	477
probably	476
create	475
college	475
Line	475
police	474
musical	474
minor	474
host	474
fire	473
research	472
letter	471
class	471
wrestling	469
stars	469
brought	468
Saint	468
community	467
owned	466
quickly	465
fish	465
beginning	464
article	464
Today	464
Irish	463
whose	461
spoken	461
rights	460
lake	460
Awards	460
told	459
performance	459
oil	459
heavy	459
lines	458
Old	458
text	457
election	456
Prince	456
grew	455
division	455
destroyed	455
artist	455
business	454
themselves	453
stories	452
orchestra	452
Series	452
+	452
temperature	451
goes	451
separate	450
brand	450
problems	449
culture	449
tried	448
Each	448
base	447
throughout	446
finished	446
parents	445
disease	445
believed	445
19th	445
ring	443
That	443
Another	443
track	441
job	441
going	441
round	440
nuclear	440
model	440
electric	440
award	440
Second	440
League	440
object	439
hours	439
whole	438
schools	438
religious	438
producer	438
green	438
front	438
enough	438
defeated	438
poet	437
private	436
we	435
call	435
statistics	434
write	433
friend	433
Prix	433
road	432
racing	432
production	430
damage	430
middle	428
Olympics	428
humans	427
films	427
asked	427
ago	427
winds	426
About	426
rest	425
need	424
PERSON@8	424
No	424
project	423
bass	423
social	422
leading	422
success	421
code	421
Dr.	421
older	419
Also	418
leaves	417
kept	417
territory	416
blue	416
real	415
case	415
past	414
Entertainment	414
hand	412
Western	412
calendar	410
amount	410
summer	408
higher	408
saw	407
gas	407
guitarist	406
département	406
stop	404
ship	404
trade	403
placed	402
lower	402
bands	402
edition	401
behind	401
Storm	401
Royal	400
standard	399
census	399
battle	399
rather	398
baseball	398
operating	397
fiction	397
except	397
Red	397
sound	395
planet	395
native	395
might	395
think	394
Book	394
park	393
mass	393
keep	393
African	393
wide	392
piano	392
Then	392
ways	391
Olympic	391
wind	389
terms	389
magazine	389
according	389
tells	387
structure	385
regular	385
Austrian	384
manager	383
°	382
something	382
male	382
lies	382
copies	382
active	382
refers	381
simple	380
needed	380
Year	380
runs	379
rules	378
ruled	378
regions	378
becoming	378
seasons	377
Government	376
driver	375
user	374
true	374
speed	374
love	374
friends	374
animated	374
Like	374
Act	374
Ï	373
Total	373
your	372
taking	372
port	372
pop	372
d'Azur	372
diameter	371
Rock	371
Class	371
well-known	369
look	368
industry	368
flag	368
stations	367
fifth	367
debut	367
Swedish	367
Governor	367
towards	366
Armenian	366
-RCB-	366
trees	365
train	365
passed	365
kinds	365
hot	365
cancer	365
administrative	365
Live	365
Linux	365
East	365
weather	364
acid	364
My	364
Korean	364
Big	364
scale	363
moving	363
dead	363
bad	363
p.	362
here	362
begins	362
turned	361
piece	361
mythology	361
heat	361
Club	361
paper	360
already	360
talk	359
showed	359
birth	359
trains	358
remains	358
degree	358
winning	357
fictional	357
believe	357
Jewish	357
return	356
comedy	356
multiple	355
elements	355
spent	354
mph	354
husband	354
counties	354
worldwide	352
describe	352
court	352
Star	352
La	352
troops	351
know	351
Lady	351
wrestler	350
want	350
asteroid	350
website	349
stopped	349
renamed	349
nearly	349
allow	349
Internet	349
buried	348
Pope	348
Boy	348
happened	347
future	347
Union	347
Catholic	347
-LCB-	347
heart	346
fight	346
borders	346
Church	346
week	345
gives	345
birds	345
Love	345
split	344
our	344
leave	344
label	344
grow	344
status	343
programs	343
normal	343
champion	343
branch	343
rivers	342
physical	342
consists	342
composed	342
appears	342
Holy	342
reported	341
Division	341
widely	340
voice	340
users	340
running	340
cyclone	340
competition	340
Raw	340
newspaper	339
1st	339
complex	338
Bible	338
addition	337
vocals	336
nine	336
normally	335
Winter	335
studies	334
influence	334
conducted	334
Persian	334
ISBN	334
section	333
upon	332
ball	332
Sometimes	332
view	331
complete	331
Official	331
reason	330
element	330
eat	330
act	330
versions	329
greatest	329
earlier	329
System	329
kilometres	328
Team	328
cents	327
bought	327
Summer	327
Both	327
-RSB-	327
weeks	326
ORGANIZATION@6	326
soldiers	325
painter	325
Black	325
vote	324
inhabitants	324
equal	324
education	324
companies	324
actually	324
Princess	324
pieces	322
further	322
entire	322
Polish	322
Man	322
covered	321
cars	321
Saturn	321
someone	320
colors	320
chosen	320
che	320
awards	320
winner	318
West	318
More	318
recent	317
involved	317
ideas	317
god	317
effect	317
dark	317
Mr.	317
shape	316
directly	316
Night	316
Champion	316
refer	314
particular	314
eventually	314
closed	314
Ñ	313
produce	313
orbit	313
market	313
collection	313
cases	313
room	312
nature	312
meters	312
hold	312
cover	312
council	312
appear	312
relationship	311
medical	311
F	311
DNA	311
training	310
teacher	310
mountains	310
Tour	310
-LSB-	310
speak	309
records	309
read	309
houses	309
forced	309
action	309
?	309
recording	308
era	308
powerful	307
north-central	307
minutes	307
figure	307
products	306
civil	306
Three	306
Portuguese	306
singles	305
moons	305
fought	305
dynasty	305
Provence-Alpes-C	305
Order	305
table	304
function	304
emperor	304
Image	304
ArdÃ	304
opening	303
individual	303
distribution	303
provide	302
gets	302
completed	302
List	302
te	301
problem	301
particularly	301
news	301
meant	301
health	301
e.g.	301
allows	301
So	301
å	300
fruit	300
cm	300
category	300
nearby	299
machine	299
listed	299
independence	299
estimated	299
flows	298
airport	298
See	298
Eastern	298
yellow	297
letters	297
attacks	297
appointed	297
Time	297
value	296
objects	296
image	296
c.	296
basketball	296
alternative	296
Soviet	296
B	296
provinces	295
architecture	295
Aube	295
sign	294
previous	294
founder	294
fighting	294
digital	294
charge	294
billion	294
b.	294
artists	294
LOCATION@10	294
prison	293
method	293
camp	293
beat	293
Modern	293
metres	292
literature	292
honor	292
historical	292
NUMBER@10	292
meet	291
concert	291
1\/2	291
supported	290
scientific	290
roles	290
depression	290
Duke	290
practice	289
nation	289
instruments	289
declared	289
bridge	289
associated	289
Me	289
giving	288
difficult	288
centuries	288
Chief	288
tour	287
recently	287
invented	287
cut	287
climate	287
Sun	287
Show	287
earliest	286
device	286
bank	286
Revolution	286
valley	285
union	285
ndash	285
mouth	285
feature	285
discovery	285
Treaty	285
remained	284
conditions	284
adopted	284
Family	284
sport	283
media	283
economic	283
Only	283
product	282
growth	282
Wars	282
landfall	281
Who	281
Golden	281
DVD	281
starts	280
sex	280
minister	280
laws	280
join	280
computers	280
alphabet	280
Central	280
²	279
ships	279
rate	279
bird	279
month	278
completely	278
brothers	278
We	278
Doctor	278
whether	277
solo	277
removed	277
northeast	277
levels	277
engineering	277
Festival	277
responsible	276
ran	276
location	276
k	276
build	276
strength	275
starring	275
municipalities	275
episodes	275
coach	275
classical	275
approximately	275
tribe	274
reach	274
opposite	274
direction	274
younger	273
upper	273
religion	273
compound	273
stone	272
bar	272
sequel	271
professor	271
meeting	271
featured	271
face	271
appearance	271
White	271
web	270
skin	270
mathematics	270
entered	270
arms	270
aircraft	270
River	270
Ancient	270
turn	269
height	269
grown	269
dance	269
basic	269
festival	268
eggs	268
combined	268
Muslim	268
Middle	268
Arabic	268
AD	268
travel	267
stayed	267
southwestern	267
fact	267
cultural	267
High	267
Academy	267
peace	266
try	265
solar	265
marriage	265
cold	265
castle	265
block	265
Islamic	265
variety	264
increase	264
formula	264
dry	264
contain	264
winter	263
sources	263
officer	263
exist	263
taught	262
songwriter	262
powers	262
Turkish	262
Jews	262
Civil	262
commercial	261
chess	261
alone	261
Free	261
Christmas	261
twice	260
separated	260
legal	260
defined	260
chief	260
bigger	260
Swiss	260
spread	259
recognized	259
philosophy	259
materials	259
connected	259
\*	259
Jr.	259
plan	258
philosopher	258
flat	258
PokÃ	258
whom	257
translated	257
sixth	257
families	257
direct	257
channel	257
activities	257
Main	257
chart	256
Peace	256
Last	256
student	255
situated	255
share	255
primary	255
majority	255
engines	255
construction	255
Football	255
physics	254
leaving	254
images	254
theater	253
easily	253
console	253
causes	253
saying	252
rain	252
et	252
southeast	251
shot	251
royal	251
picture	251
personal	251
effects	251
acting	251
deep	250
Kingdom	250
specific	249
rich	249
policy	249
headquarters	249
eye	249
ends	249
X	249
Professor	249
Examples	249
tournament	248
online	248
finally	248
Age	248
urban	247
poor	247
churches	247
3\/4	247
2nd	247
ocean	246
milk	246
jazz	246
course	246
VendÃ	246
Song	246
Mario	246
III	246
Asian	246
wall	245
test	245
singing	245
rural	245
punk	245
mixed	245
arts	245
tribes	244
shared	244
organ	244
orbits	244
link	244
influenced	244
inches	244
dog	244
content	244
Even	244
Death	244
society	243
covers	243
carbon	243
SmackDown	243
wave	242
tradition	242
longest	242
interest	242
eyes	242
bottom	242
route	241
origin	241
continue	241
accepted	241
store	240
kill	240
jpg	240
results	239
girl	239
compared	239
claimed	239
Dynasty	239
tall	238
subject	238
street	238
sexual	238
ones	238
flow	238
annual	238
agreed	238
sons	237
raised	237
previously	237
pass	237
o	237
memory	237
fall	237
break	237
attended	237
Under	237
thus	236
sang	236
federal	236
evidence	236
contract	236
broke	236
No.	236
Land	236
Earl	236
speech	235
hosted	235
environment	235
drive	235
compounds	235
cathedral	235
secret	234
property	234
organized	234
foreign	234
earthquake	234
double	234
carried	234
adult	234
purpose	233
growing	233
And	233
technology	232
string	232
prime	232
mon	232
drums	232
access	232
PERSON@9	232
MÃ	232
Little	232
voted	231
pp	231
likely	231
hair	231
Over	231
Gregorian	231
starred	230
mm	230
increased	230
flowers	230
fast	230
drink	230
coming	230
chocolate	230
activity	230
Deaths	230
parties	229
matter	229
matches	229
instrument	229
aired	229
What	229
wood	228
sides	228
kilometers	228
getting	228
asteroids	228
18th	228
ã	227
wear	227
pronounced	227
WrestleMania	227
Of	227
Muslims	227
H	227
villages	226
tell	226
formerly	226
agreement	226
Sunday	226
walls	225
plane	225
Young	225
How	225
overall	224
holds	224
comedian	224
3rd	224
wild	223
slowly	223
mathematician	223
governor	223
examples	223
board	223
Four	223
yet	222
owner	222
onto	222
merged	222
colony	222
chain	222
Several	222
treaty	221
suggested	221
notable	221
nominated	221
i	221
drama	221
controlled	221
closely	221
Triple	221
Open	221
transport	220
titles	220
tennis	220
musicians	220
mi	220
launched	220
highly	220
goal	220
circuit	220
Street	220
Category	220
pictures	219
earned	219
deal	219
Years	219
Science	219
Between	219
smallest	218
reign	218
proposed	218
planned	218
parallel	218
industrial	218
existed	218
etc.	218
Constitution	218
Christianity	218
Å	217
weight	217
soccer	217
ruler	217
post	217
museum	217
evolution	217
seventh	216
settlement	216
quite	216
looks	216
hour	216
fuel	216
difference	216
comic	216
organizations	215
mammals	215
gained	215
density	215
Count	215
visit	214
typically	214
trying	214
races	214
organisms	214
novels	214
mentioned	214
limited	214
hands	214
concept	214
captured	214
stands	213
learn	213
theme	212
spring	212
rare	212
paintings	212
lakes	212
foot	212
creation	212
applications	212
universities	211
perform	211
legs	211
issue	211
editor	211
economy	211
attacked	211
DÃ	211
reasons	210
metropolitan	210
designation	210
bit	210
Christians	210
stated	209
prize	209
develop	209
belt	209
Stanley	209
Fire	209
selected	208
required	208
leaders	208
cost	208
behavior	208
wins	207
visited	207
solid	207
slightly	207
significant	207
me	207
die	207
box	207
Grammy	207
translation	206
template	206
sugar	206
scientists	206
killing	206
horse	206
graduated	206
degrees	206
bacteria	206
b	206
applied	206
acts	206
Survivor	206
Bowl	206
writers	205
why	205
tea	205
protect	205
fans	205
dogs	205
composers	205
bodies	205
atomic	205
Bad	205
Ain	205
warm	204
printed	204
nations	204
liquid	204
fields	204
electronic	204
care	204
account	204
^	204
Voyager	204
Billboard	204
universe	203
selection	203
provides	203
principal	203
peak	203
note	203
format	203
concerts	203
Depression	203
waves	202
showing	202
represented	202
gods	202
goals	202
failed	202
edge	202
cycle	202
centre	202
Draft	202
wants	201
sites	201
medal	201
broadcast	201
basis	201
Good	201
Captain	201
Argentine	201
serving	200
security	200
painting	200
measure	200
ft	200
boy	200
Top	200
rocks	199
income	199
fully	199
follow	199
expected	199
doctor	199
association	199
4th	199
temperatures	198
remaining	198
rail	198
looking	198
links	198
exchange	198
cross	198
celebrated	198
bring	198
attempt	198
Women	198
Sea	198
parliament	197
paid	197
ne	197
lyrics	197
kmÂ	197
happens	197
goods	197
defeat	197
Not	197
Major	197
Final	197
pay-per-view	196
huge	196
forest	196
fell	196
earth	196
ability	196
Overview	196
16th	196
youngest	195
victory	195
thousands	195
soft	195
motion	195
follows	195
biology	195
arrested	195
LOCATION@11	195
Danish	195
via	194
unknown	194
score	194
radiation	194
kingdom	194
goaltender	194
circle	194
NUMBER@11	194
therefore	193
territories	193
scientist	193
needs	193
glass	193
file	193
/	193
æ	192
wine	192
throne	192
sun	192
provided	192
joining	192
formal	192
deaths	192
Out	192
Heavyweight	192
Following	192
waters	191
straight	191
serve	191
relations	191
pick	191
morning	191
iron	191
helps	191
electricity	191
drummer	191
clear	191
Premier	191
Green	191
Egyptian	191
silver	190
signal	190
sense	190
medicine	190
mayor	190
managed	190
items	190
guest	190
farm	190
dates	190
cast	190
Now	190
Earth	190
Commonwealth	190
teaching	189
sales	189
really	189
greater	189
eaten	189
combination	189
changing	189
administration	189
Nazi	189
IV	189
17th	189
us	188
replace	188
programming	188
moves	188
meets	188
loss	188
clubs	188
Statistics	188
PlayStation	188
Blue	188
occur	187
heard	187
campaign	187
bus	187
Romans	187
E	187
Births	187
~	186
twelve	186
stock	186
salt	186
reading	186
pay	186
largely	186
happen	186
fashion	186
ending	186
belongs	186
V	186
T	186
Dark	186
weapons	185
volume	185
useful	185
tracks	185
seeds	185
presented	185
folk	185
crust	185
borough	185
Your	185
Southern	185
Province	185
selling	184
poem	184
maximum	184
am	184
Conference	184
5th	184
teeth	183
sets	183
ranked	183
politics	183
extinct	183
escape	183
challenge	183
Hungarian	183
7th	183
structures	182
plastic	182
let	182
inclination	182
hall	182
giant	182
flight	182
empire	182
disk	182
affected	182
Norwegian	182
Mexican	182
Mayor	182
Hebrew	182
storms	181
ordered	181
lasted	181
goddess	181
functions	181
ceremony	181
Hot	181
Director	181
surrounding	180
subtropical	180
stores	180
scene	180
reference	180
platform	180
percent	180
notes	180
my	180
hundred	180
generation	180
flowering	180
card	180
captain	180
brown	180
apart	180
anime	180
SÃ	180
Special	180
Island	180
Americans	180
workers	179
violin	179
regional	179
operation	179
linked	179
learned	179
executive	179
doing	179
cards	179
x	178
search	178
library	178
historic	178
communities	178
Independence	178
CD	178
Ardèche	178
6th	178
tallest	177
stay	177
report	177
projects	177
physicist	177
models	177
finds	177
blues	177
treatment	176
pianist	176
outer	176
lots	176
lands	176
inspired	176
equipment	176
definition	176
R&B	176
Common	176
Beatles	176
13th	176
10th	176
settled	175
invasion	175
contact	175
coastal	175
causing	175
audience	175
actual	175
worn	174
tail	174
scored	174
primarily	174
positive	174
poetry	174
particles	174
operated	174
candidate	174
N	174
Friday	174
steel	173
secondary	173
meat	173
expansion	173
equator	173
classified	173
authority	173
arrived	173
DS	173
Ages	173
sell	172
remain	172
partner	172
i.e.	172
enter	172
Seven	172
G	172
reports	171
relative	171
possibly	171
perhaps	171
methods	171
leads	171
insects	171
financial	171
classes	171
Championships	171
relatively	170
phrase	170
passenger	170
journalist	170
interested	170
freedom	170
footballer	170
dioxide	170
chose	170
Master	170
Geography	170
D	170
Chancellor	170
values	169
tube	169
produces	169
message	169
medieval	169
master	169
internal	169
Vice	169
Records	169
Rail	169
OS	169
EP	169
traffic	168
pole	168
occurred	168
mainland	168
issues	168
forests	168
fantasy	168
extremely	168
electrical	168
core	168
clothing	168
charts	168
beautiful	168
Le	168
traveled	167
thing	167
staff	167
quality	167
figures	167
felt	167
derived	167
damaged	167
capacity	167
atmosphere	167
add	167
Unlike	167
S	167
Ottoman	167
Name	167
Is	167
Around	167
tool	166
queen	166
prey	166
oxide	166
organic	166
noted	166
males	166
importance	166
differences	166
daily	166
creating	166
claim	166
carry	166
Saturday	166
Law	166
Do	166
roughly	165
performing	165
operations	165
occupied	165
murder	165
fossil	165
accident	165
unique	164
soil	164
seconds	164
peninsula	164
painted	164
mechanical	164
floor	164
extended	164
ecliptic	164
couple	164
Monday	164
zone	163
stand	163
recordings	163
immediately	163
Theatre	163
Once	163
Nintendo	163
Maya	163
Late	163
Arts	163
Art	163
12th	163
thick	162
surrounded	162
issued	162
hydrogen	162
eccentricity	162
describes	162
armed	162
Uranus	162
Renaissance	162
Hall	162
unusual	161
titled	161
sure	161
speakers	161
sisters	161
oxygen	161
layer	161
claims	161
Usually	161
Members	161
tools	160
sounds	160
represent	160
potential	160
plans	160
management	160
ethnic	160
elections	160
astronomer	160
School	160
PC	160
Medicine	160
y	159
tries	159
script	159
question	159
nickname	159
narrow	159
invited	159
fishing	159
experience	159
easy	159
dedicated	159
Story	159
é	158
worlds	158
strings	158
southeastern	158
measured	158
distinct	158
crime	158
coffee	158
capture	158
anything	158
Trophy	158
Third	158
SS	158
Instead	158
CÃ	158
turns	157
resulted	157
magnitude	157
magnetic	157
license	157
featuring	157
easier	157
brain	157
attached	157
analysis	157
Testament	157
Among	157
passes	156
operas	156
numerous	156
hospital	156
historian	156
containing	156
clothes	156
burned	156
broken	156
banks	156
attention	156
Way	156
Soon	156
BÃ	156
Byzantine	156
solution	155
sky	155
save	155
orange	155
negative	155
km\/h	155
colonies	155
assistant	155
Northern	155
Finnish	155
Bros.	155
15th	155
shortened	154
rise	154
passengers	154
marked	154
liked	154
drug	154
domestic	154
devices	154
composition	154
acted	154
Xbox	154
Until	154
Interstate	154
Heart	154
District	154
thin	153
t	153
reality	153
prevent	153
pool	153
occurs	153
moment	153
literally	153
drivers	153
boundary	153
architect	153
Video	153
Native	153
Member	153
House	153
wing	152
vehicle	152
underground	152
trial	152
spelled	152
row	152
output	152
officers	152
lowest	152
failure	152
explorer	152
designer	152
cooking	152
conflict	152
closest	152
begin	152
Stone	152
St.	152
Cold	152
ç	151
weakened	151
speaking	151
reduced	151
properties	151
looked	151
identified	151
hundreds	151
formation	151
focus	151
constructed	151
GÃ	151
Film	151
visible	150
tower	150
strongest	150
serious	150
response	150
rank	150
processes	150
presidential	150
perfect	150
interview	150
garden	150
evil	150
U	150
Home	150
Here	150
Five	150
Biography	150
9th	150
Ä	149
virus	149
vehicles	149
priest	149
pilot	149
organism	149
molecules	149
learning	149
governments	149
girls	149
display	149
departments	149
defense	149
calls	149
belong	149
belief	149
Welsh	149
Gold	149
Center	149
votes	148
mosque	148
existing	148
dropped	148
codes	148
cheese	148
beach	148
Sports	148
surviving	147
suburb	147
serves	147
seats	147
rose	147
protection	147
offered	147
mission	147
mark	147
faster	147
copy	147
additional	147
Up	147
Though	147
Protestant	147
M	147
Human	147
falls	146
di	146
contested	146
choose	146
Zeus	146
Tag	146
Space	146
M.D.	146
Albums	146
shell	145
sauce	145
safety	145
rugby	145
organist	145
marine	145
lack	145
individuals	145
hits	145
females	145
economics	145
critics	145
constitution	145
confirmed	145
chance	145
automobile	145
abbreviated	145
Water	145
ORGANIZATION@7	145
spot	144
parish	144
pair	144
non-spherical	144
fossils	144
extra	144
avoid	144
anyone	144
allowing	144
Types	144
Despite	144
Children	144
wings	143
styles	143
sleep	143
roots	143
refused	143
reaction	143
protected	143
playoffs	143
permanent	143
performances	143
palace	143
map	143
knowledge	143
hp	143
hardware	143
contained	143
classification	143
bits	143
agent	143
traded	142
technique	142
standing	142
sentence	142
senior	142
roads	142
reviews	142
receive	142
processing	142
periods	142
impact	142
grows	142
frequently	142
fixed	142
executed	142
depending	142
connects	142
championships	142
background	142
angle	142
address	142
Web	142
Territory	142
Born	142
studying	141
shear	141
reaching	141
poems	141
planets	141
pattern	141
mind	141
knew	141
ions	141
global	141
flower	141
else	141
drugs	141
crew	141
communication	141
bright	141
baby	141
Singles	141
Mac	141
Iron	141
watch	140
storage	140
slow	140
revealed	140
restaurant	140
rainfall	140
proper	140
persons	140
path	140
genetic	140
expanded	140
dating	140
atoms	140
actors	140
Father	140
Chess	140
Cathedral	140
worship	139
weak	139
trip	139
traditionally	139
prayer	139
nicknamed	139
km/h	139
joins	139
founding	139
forward	139
fine	139
existence	139
everything	139
constituency	139
classic	139
chemistry	139
amounts	139
Lost	139
transfer	138
sweet	138
specifically	138
shortly	138
revolution	138
fresh	138
dangerous	138
consider	138
bones	138
Gaelic	138
C.	138
server	137
re	137
mathematical	137
literary	137
homes	137
gray	137
diesel	137
cyclones	137
cousin	137
continues	137
computing	137
citizens	137
branches	137
Racing	137
Convention	137
writings	136
volcano	136
treated	136
techniques	136
stream	136
signs	136
routes	136
regarded	136
principle	136
popularity	136
orders	136
officials	136
mining	136
filled	136
entirely	136
dies	136
authorities	136
adults	136
Pyrénées	136
Just	136
Every	136
typical	135
tourist	135
succeeded	135
resigned	135
r	135
parks	135
novelist	135
losing	135
holiday	135
fly	135
exists	135
evolved	135
electrons	135
distributed	135
closer	135
boat	135
actions	135
Trek	135
Road	135
Champions	135
Atlantiques	135
views	134
usage	134
thousand	134
soldier	134
respectively	134
quantum	134
purposes	134
household	134
characteristics	134
beliefs	134
Czech	134
Books	134
yearly	133
writes	133
supply	133
setting	133
press	133
mosques	133
labor	133
hole	133
exactly	133
document	133
critical	133
client	133
buy	133
Such	133
LOCATION@12	133
Century	133
Be	133
teach	132
sung	132
standards	132
situation	132
resources	132
offices	132
instructions	132
herself	132
hero	132
gene	132
flavor	132
fellow	132
execution	132
engineer	132
desert	132
der	132
command	132
al	132
Wii	132
Route	132
License	132
Flag	132
snow	131
sing	131
satellite	131
resulting	131
represents	131
offer	131
motor	131
lists	131
lawyer	131
everyone	131
constant	131
concentration	131
coat	131
boys	131
PERSON@10	131
Medal	131
Girl	131
11th	131
symbols	130
municipal	130
movements	130
mechanics	130
holding	130
gone	130
forming	130
door	130
cream	130
connection	130
confused	130
cloud	130
chairman	130
Ten	130
Simpsons	130
Part	130
NUMBER@12	130
Iranian	130
14th	130
shore	129
rarely	129
positions	129
passing	129
infection	129
extension	129
evening	129
egg	129
documents	129
dancer	129
colored	129
banned	129
Note	129
Back	129
survived	128
successor	128
stored	128
shorter	128
send	128
locomotives	128
improve	128
hills	128
granted	128
des	128
bone	128
bear	128
anthem	128
Senator	128
Rise	128
RNA	128
Park	128
Gothic	128
Emmy	128
Die	128
till	127
proved	127
observed	127
necessary	127
medium	127
inventor	127
cultures	127
controls	127
continental	127
competed	127
colleges	127
coal	127
authors	127
Together	127
Symphony	127
Solar	127
GNU	127
Federal	127
youth	126
winners	126
violence	126
streets	126
spelling	126
kW	126
gravity	126
genera	126
finish	126
en	126
condition	126
colonial	126
Notes	126
Local	126
trophy	125
spacecraft	125
rulers	125
portion	125
partly	125
nothing	125
nor	125
newspapers	125
marks	125
institutions	125
foods	125
favorite	125
electron	125
drafted	125
del	125
civilization	125
airline	125
agree	125
Republic	125
Language	125
8th	125
waste	124
volcanic	124
trained	124
statesman	124
soul	124
soap	124
sand	124
penis	124
legend	124
hill	124
fame	124
evolutionary	124
count	124
continent	124
Songs	124
Six	124
Bishop	124
twenty	123
suggests	123
reduce	123
processor	123
price	123
present-day	123
martial	123
facilities	123
entry	123
developing	123
covering	123
bread	123
Ring	123
Provence-Alpes-Côte	123
Advance	123
-LRB-/O2006/O-RRB-	123
zero	122
thumb	122
telephone	122
talking	122
strengthened	122
residents	122
hunting	122
expensive	122
entertainment	122
enemy	122
drawing	122
dissolved	122
details	122
despite	122
copper	122
conducting	122
caught	122
beyond	122
appearances	122
Period	122
LÃ	122
Down	122
Country	122
Boys	122
Band	122
-LRB-/O2004/O-RRB-	122
trading	121
tax	121
survive	121
singers	121
risk	121
prisoners	121
opposition	121
northwestern	121
intended	121
hurricanes	121
genre	121
fur	121
fluid	121
farming	121
eighth	121
currency	121
corner	121
circulation	121
advanced	121
adding	121
Physiology	121
El	121
Education	121
Cretaceous	121
College	121
wrong	120
suffered	120
sizes	120
signals	120
northeastern	120
leap	120
kg	120
illegal	120
geometry	120
eleven	120
dollars	120
decision	120
daughters	120
cattle	120
cable	120
boundaries	120
Romanian	120
Public	120
Pakistani	120
statement	119
sharp	119
peoples	119
mobile	119
mix	119
feel	119
experiment	119
dancing	119
cipher	119
choir	119
choice	119
chloride	119
bassist	119
balls	119
atom	119
algorithm	119
O	119
Norse	119
Arab	119
vocal	118
transferred	118
seems	118
resistance	118
newly	118
gun	118
flying	118
faith	118
committee	118
USB	118
Radio	118
Dream	118
Cross	118
-LRB-/O2001/O-RRB-	118
u	117
supposed	117
requires	117
rebuilt	117
producing	117
presence	117
mixture	117
minerals	117
internet	117
extreme	117
du	117
creator	117
consisting	117
commander	117
childhood	117
arm	117
Rumble	117
Orthodox	117
Justice	117
Foreign	117
Crown	117
County	117
Against	117
voiced	116
target	116
sodium	116
request	116
populations	116
parent	116
offers	116
keys	116
injury	116
injured	116
identity	116
formally	116
finding	116
eating	116
credited	116
cartoon	116
application	116
alongside	116
accept	116
Wild	116
Shadow	116
Season	116
End	116
warning	115
tip	115
reaches	115
publishing	115
pain	115
opposed	115
nervous	115
judge	115
influential	115
households	115
feed	115
determined	115
designs	115
crown	115
convection	115
catch	115
asks	115
Standard	115
RÃ	115
Number	115
Mercury	115
Bear	115
ì	114
tributary	114
substance	114
shares	114
sequence	114
rescue	114
organs	114
millions	114
marry	114
kings	114
jobs	114
factory	114
driving	114
compete	114
bordered	114
Greatest	114
Force	114
Duchy	114
Cat	114
uncle	113
subjects	113
stress	113
soundtrack	113
sentenced	113
publisher	113
protein	113
notably	113
murdered	113
keyboard	113
enemies	113
emergency	113
editors	113
conference	113
charges	113
c	113
best-known	113
Woman	113
Miss	113
Dead	113
Channel	113
-LRB-/O1999/O-RRB-	113
understand	112
und	112
texts	112
subdivision	112
signature	112
rhythm	112
remove	112
plain	112
networks	112
flooding	112
equivalent	112
entrance	112
decide	112
campus	112
approved	112
approach	112
agency	112
Sonic	112
Our	112
Light	112
L	112
Hindu	112
Census	112
seed	111
releases	111
rapper	111
questions	111
prominent	111
logic	111
limit	111
hosts	111
holy	111
generations	111
drawn	111
divisions	111
diseases	111
crash	111
accounts	111
Zone	111
Smash	111
Railway	111
Men	111
Edition	111
Britannica	111
Û	110
wooden	110
window	110
weapon	110
wars	110
temporary	110
talks	110
suggest	110
scholar	110
restaurants	110
resort	110
plate	110
pepper	110
mineral	110
leadership	110
helping	110
guard	110
franchise	110
dragon	110
documentary	110
connect	110
clay	110
charged	110
cat	110
camera	110
breed	110
arranged	110
alcohol	110
Undertaker	110
Those	110
Population	110
Islam	110
FÃ	110
Former	110
Angel	110
-LRB-/O2005/O-RRB-	110
widespread	109
unlike	109
tourists	109
tissue	109
stronger	109
spoke	109
representing	109
picked	109
occupation	109
laid	109
instruction	109
horses	109
cup	109
chamber	109
businessman	109
and\/or	109
Temple	109
Movie	109
Moon	109
Edge	109
Buddhism	109
-LRB-/O2003/O-RRB-	109
worst	108
weekly	108
visual	108
videos	108
subdivided	108
strip	108
singer-songwriter	108
shift	108
screen	108
neck	108
lay	108
farther	108
expression	108
context	108
birthday	108
Using	108
Tamil	108
Museum	108
á	107
vertical	107
suicide	107
strongly	107
step	107
steam	107
stages	107
shall	107
returns	107
rapid	107
plates	107
patterns	107
overseas	107
neither	107
measurement	107
hotel	107
gang	107
fun	107
extratropical	107
enters	107
defeats	107
decades	107
contest	107
backing	107
Republican	107
RAW	107
Project	107
Lieutenant	107
Adventures	107
substances	106
sections	106
scholars	106
otherwise	106
mice	106
kills	106
introduction	106
gain	106
filmed	106
fat	106
exact	106
encyclopedia	106
drinking	106
crossed	106
courts	106
coins	106
camps	106
Wind	106
Tibetan	106
Therefore	106
Player	106
Much	106
Air	106
-LRB-/O2007/O-RRB-	106
usual	105
tied	105
thrown	105
thinks	105
temple	105
supports	105
sheep	105
saint	105
regularly	105
raise	105
powder	105
paint	105
muscle	105
mode	105
latter	105
jump	105
hip	105
heads	105
files	105
divorced	105
disaster	105
designated	105
chemist	105
cake	105
VÃ	105
Originally	105
Due	105
Challenge	105
Archbishop	105
wheel	104
twin	104
tehsil	104
talked	104
sword	104
ranges	104
policies	104
pitch	104
intelligence	104
installed	104
hired	104
factors	104
experiments	104
drives	104
description	104
dated	104
correct	104
channels	104
browser	104
bomb	104
ballet	104
armies	104
alliance	104
Simple	104
Literature	104
Library	104
Hugo	104
Different	104
testing	103
subspecies	103
rice	103
rebellion	103
plural	103
monastery	103
messages	103
journey	103
input	103
initially	103
horror	103
glands	103
gases	103
frequency	103
analog	103
Universe	103
Retrieved	103
Natural	103
Homer	103
Declaration	103
Avatar	103
A.	103
zoo	102
touch	102
teachers	102
shops	102
saved	102
root	102
rival	102
promote	102
prince	102
phone	102
permission	102
instance	102
indicate	102
feathers	102
dish	102
converted	102
cloth	102
butter	102
activist	102
Orchestra	102
Mountain	102
Knight	102
Germans	102
Dictionary	102
Councils	102
Council	102
Bouches-du-Rh	102
Album	102
wet	101
technical	101
stick	101
spiritual	101
ranging	101
quarterback	101
producers	101
plot	101
lime	101
intensity	101
hidden	101
educated	101
draw	101
contributions	101
citizen	101
categories	101
boxing	101
begun	101
bed	101
aged	101
Upper	101
Pro	101
Often	101
Location	101
Further	101
Dominican	101
Current	101
Bundesliga	101
è	100
walk	100
operates	100
nÃ	100
mile	100
machines	100
initial	100
greatly	100
gardens	100
fastest	100
fan	100
dialect	100
cello	100
blocked	100
beating	100
badly	100
animation	100
aid	100
agriculture	100
affairs	100
Site	100
Rhône-Alpes	100
Legend	100
visitors	99
thinking	99
plus	99
liver	99
hydroxide	99
happy	99
fit	99
dispute	99
depends	99
crimes	99
autonomous	99
advantage	99
Spirit	99
Pop	99
Opera	99
NUMBER@13	99
Java	99
Famous	99
Fall	99
Department	99
Days	99
Croatian	99
Comedy	99
Classical	99
worth	98
traditions	98
toxic	98
tag	98
rope	98
psychology	98
orbiting	98
missing	98
heir	98
heating	98
followers	98
false	98
external	98
efforts	98
destroy	98
criticized	98
collected	98
carbonate	98
beauty	98
amateur	98
alive	98
W	98
US$	98
Palace	98
tongue	97
safe	97
protocol	97
owners	97
oceans	97
modified	97
metals	97
maker	97
fairly	97
experienced	97
dwarf	97
crowned	97
businesses	97
biological	97
artificial	97
Vol	97
Spring	97
JÃ	97
Isle	97
IP	97
Heaven	97
Disney	97
Currently	97
Apollo	97
Any	97
verse	96
succeeds	96
spots	96
rounds	96
print	96
pinned	96
monarch	96
magic	96
locomotive	96
increasing	96
historians	96
funeral	96
drop	96
disc	96
dinosaurs	96
conquest	96
clock	96
calling	96
bombing	96
bishop	96
ask	96
Very	96
Region	96
Long	96
Leonese	96
Genus	96
Fantasy	96
Fame	96
Culture	96
traveling	95
theorem	95
tenth	95
slide	95
sick	95
severe	95
scenes	95
scales	95
rating	95
purple	95
preserved	95
loop	95
joint	95
incorporated	95
golden	95
finishing	95
entitled	95
drinks	95
describing	95
descent	95
debate	95
creates	95
controversy	95
chemicals	95
broad	95
argued	95
ants	95
USD	95
Port	95
Others	95
Girls	95
Along	95
wearing	94
toward	94
supplies	94
struck	94
strike	94
sporting	94
sciences	94
personality	94
originated	94
occasionally	94
mines	94
massive	94
lifetime	94
involves	94
hurt	94
heavily	94
headed	94
grandson	94
fort	94
fleet	94
domain	94
distances	94
destruction	94
chapel	94
ca	94
blind	94
angry	94
ahead	94
academic	94
abolished	94
Thursday	94
States	94
Extreme	94
Anglican	94
vocalist	93
so-called	93
session	93
roll	93
require	93
reproduction	93
representative	93
remembered	93
quick	93
putting	93
pure	93
proteins	93
prefecture	93
predators	93
nucleus	93
meetings	93
median	93
lens	93
layers	93
keeping	93
illness	93
fruits	93
f	93
estimates	93
draft	93
decides	93
contrast	93
conquered	93
communes	93
clouds	93
blocks	93
answer	93
Titan	93
Social	93
Service	93
Report	93
Israeli	93
H.	93
Explorer	93
Career	93
Brother	93
Blood	93
varies	92
unable	92
threatened	92
supporters	92
stripes	92
stable	92
rubber	92
religions	92
publication	92
promoted	92
organised	92
molecular	92
meanings	92
logo	92
increases	92
hypothesis	92
grandfather	92
environmental	92
defend	92
decade	92
credit	92
chapter	92
chair	92
canceled	92
belonged	92
attempted	92
anniversary	92
Through	92
Serbian	92
Original	92
Horse	92
Group	92
DJ	92
Classic	92
windows	91
voting	91
understanding	91
statue	91
skull	91
scheme	91
rings	91
replacing	91
readers	91
pope	91
planning	91
opens	91
ninth	91
mainstream	91
journal	91
inner	91
ill	91
housing	91
hop	91
highway	91
edit	91
disorder	91
delivered	91
database	91
creatures	91
counted	91
continents	91
conservative	91
conservation	91
conductors	91
companion	91
breeding	91
breast	91
adaptation	91
achieved	91
Works	91
Underground	91
Let	91
Kiss	91
Hercules	91
Guitar	91
Europeans	91
Entry	91
Celtic	91
Almost	91
All-Star	91
Ú	90
volcanoes	90
tourism	90
topic	90
theories	90
talent	90
spin-off	90
slaves	90
skills	90
sees	90
returning	90
resolution	90
residence	90
radioactive	90
proof	90
launch	90
inland	90
hemisphere	90
habitat	90
grounds	90
grass	90
fifteen	90
desktop	90
critic	90
criminal	90
column	90
coalition	90
centers	90
celebrate	90
cache	90
bringing	90
astronomers	90
ancestors	90
adventure	90
Virgin	90
RAID	90
Centre	90
Are	90
von	89
stones	89
somewhat	89
seem	89
retrograde	89
res	89
relatives	89
rejected	89
reactions	89
reacting	89
raw	89
promotion	89
mental	89
maps	89
identical	89
guilty	89
graduate	89
ed	89
defeating	89
cryptography	89
cats	89
carrying	89
artistic	89
arrives	89
Sultan	89
Small	89
R	89
Mrs.	89
Heritage	89
Guide	89
Get	89
Friends	89
ChÃ	89
Capital	89
-LRB-/O2002/O-RRB-	89
wrestlers	88
tournaments	88
threat	88
skater	88
serial	88
sailed	88
rotation	88
review	88
republic	88
pulled	88
orbital	88
operate	88
notation	88
nose	88
north-east	88
memorial	88
manga	88
lets	88
l	88
horizontal	88
governed	88
fourteen	88
fired	88
equation	88
determine	88
demand	88
d	88
bronze	88
axis	88
argument	88
agricultural	88
acres	88
Use	88
Son	88
Religion	88
Origin	88
LOCATION@13	88
Head	88
Governor-General	88
Dance	88
Countess	88
Computer	88
Child	88
walking	87
voices	87
united	87
taste	87
settlers	87
secretary	87
sale	87
regime	87
presenter	87
patients	87
naval	87
minute	87
minimum	87
mammal	87
lose	87
locations	87
guide	87
download	87
cool	87
controversial	87
clean	87
cdot	87
boroughs	87
Stadium	87
Next	87
Nations	87
Germanic	87
Flemish	87
Cyrillic	87
Crusade	87
Code	87
weekend	86
thirteen	86
thermal	86
stem	86
smell	86
rttemberg	86
respect	86
replacement	86
relationships	86
potassium	86
physician	86
owns	86
ordinary	86
opponent	86
liberal	86
junior	86
genetics	86
fibers	86
expressed	86
estate	86
deals	86
cotton	86
components	86
briefly	86
breeds	86
astronomy	86
appearing	86
ancestor	86
ages	86
advice	86
accessed	86
Sound	86
ORGANIZATION@8	86
Nine	86
Ice	86
Han	86
Greeks	86
Evil	86
Eventually	86
Deep	86
Borough	86
Blues	86
Baby	86
vegetables	85
turning	85
transportation	85
successfully	85
stood	85
slave	85
shaped	85
ready	85
radius	85
px	85
prior	85
medals	85
loved	85
interface	85
graphics	85
foundation	85
flies	85
effective	85
crossing	85
councils	85
cooked	85
contemporary	85
capable	85
attraction	85
afternoon	85
acids	85
accused	85
Where	85
Rights	85
RGB	85
Physics	85
Nature	85
Mother	85
Military	85
Medieval	85
MVP	85
Lion	85
KÃ	85
Katrina	85
Discovery	85
Circle	85
Castle	85
Area	85
whales	84
voltage	84
victims	84
vector	84
toys	84
theaters	84
supporting	84
succession	84
romantic	84
rising	84
reputation	84
quarter	84
purchased	84
probe	84
pink	84
pairs	84
mantle	84
listing	84
legendary	84
judges	84
involving	84
imperial	84
flood	84
firm	84
crops	84
crashed	84
cave	84
budget	84
bridges	84
binary	84
athletes	84
assassinated	84
apply	84
Websites	84
Ukrainian	84
Sky	84
SI	84
Race	84
Esperanto	84
D.	84
-LRB-/O2008/O-RRB-	84
violinist	83
violent	83
theology	83
task	83
spirit	83
smooth	83
seeing	83
sculpture	83
rats	83
probability	83
powered	83
pitcher	83
particle	83
package	83
observations	83
latest	83
immunity	83
guns	83
flowing	83
fights	83
exposed	83
escaped	83
duo	83
dollar	83
committed	83
collections	83
collapse	83
chromosomes	83
charity	83
breaking	83
attempts	83
Youth	83
Stand	83
Soul	83
Silver	83
Power	83
Plot	83
Personal	83
Living	83
Flight	83
Fiction	83
Design	83
Chairman	83
Alternative	83
symptoms	82
steps	82
societies	82
snake	82
ruling	82
roof	82
retirement	82
recognize	82
monarchy	82
measures	82
internationally	82
inducted	82
immigrants	82
gay	82
focused	82
exhibition	82
distinguished	82
decay	82
concrete	82
audio	82
atmospheric	82
algae	82
affect	82
adapted	82
Yellow	82
Slavic	82
News	82
Chart	82
BCE	82
Allied	82
wish	81
wider	81
watching	81
unless	81
uniform	81
telescope	81
spend	81
spectrum	81
sort	81
seal	81
pushed	81
properly	81
praised	81
ports	81
obtained	81
net	81
minority	81
legislature	81
honorary	81
hide	81
grand	81
gradually	81
exile	81
establish	81
dust	81
diet	81
danger	81
crowd	81
cricket	81
competitions	81
celebration	81
carries	81
cabinet	81
battles	81
angles	81
afterwards	81
Security	81
Party	81
HÃ	81
Go	81
Evolution	81
Dog	81
Award-winning	81
21st	81
-LRB-/O2000/O-RRB-	81
vision	80
tornado	80
statistical	80
restored	80
reserve	80
registered	80
rapidly	80
practical	80
pointed	80
oral	80
optical	80
leg	80
improved	80
geographical	80
educational	80
doctors	80
displayed	80
dam	80
convicted	80
contributed	80
cantons	80
burial	80
boats	80
bishops	80
bell	80
arrest	80
University	80
Software	80
Planet	80
PERSON@11	80
Gospel	80
Concerto	80
Cities	80
Action	80
viola	79
vary	79
trams	79
themes	79
swimming	79
stops	79
spaces	79
sixteen	79
shield	79
secure	79
seas	79
scheduled	79
role-playing	79
prove	79
prepared	79
playwright	79
planted	79
manner	79
lessons	79
landscape	79
interests	79
industries	79
farthest	79
extensive	79
expedition	79
entering	79
emperors	79
efficiency	79
editing	79
democracy	79
cult	79
colour	79
cemetery	79
abuse	79
Work	79
Urdu	79
Speed	79
Society	79
Players	79
Office	79
K	79
Episode	79
African-American	79
|	78
tiny	78
thirty	78
teachings	78
tape	78
surrender	78
sulfate	78
sphere	78
sitcom	78
reward	78
ratio	78
random	78
progressive	78
periodic	78
markets	78
laboratory	78
labels	78
hunt	78
holes	78
h	78
guitars	78
grade	78
friendly	78
factor	78
extinction	78
eliminated	78
editions	78
concentrated	78
circular	78
burning	78
breaks	78
bill	78
belonging	78
beer	78
bases	78
balance	78
arrive	78
advertising	78
absorbed	78
abandoned	78
Vietnam	78
Universal	78
Political	78
Nation	78
MP	78
Immunity	78
Hope	78
Hearts	78
Forest	78
Catholics	78
Al	78
signing	77
shooting	77
shallow	77
photographs	77
phase	77
none	77
noble	77
nephew	77
mixing	77
leagues	77
landed	77
indie	77
frame	77
fair	77
exclusive	77
exception	77
enjoyed	77
employees	77
effort	77
edited	77
duties	77
dinosaur	77
constellation	77
Vampire	77
Things	77
Stars	77
Minor	77
Left	77
Leader	77
Highway	77
BrÃ	77
Baden-W	77
Ë	76
visiting	76
triangle	76
travels	76
subsequent	76
studios	76
sovereign	76
revolt	76
puts	76
polar	76
platinum	76
pastor	76
neighborhood	76
naming	76
mid	76
manufacturer	76
lie	76
institution	76
harbor	76
favor	76
faced	76
explained	76
drum	76
deer	76
decline	76
competing	76
cocoa	76
ciphers	76
beaches	76
attracted	76
Witch	76
Studies	76
Sanskrit	76
Lower	76
Indonesian	76
France	76
Coast	76
Alliance	76
×	75
watches	75
templates	75
telling	75
synthesis	75
surgery	75
structural	75
slavery	75
siege	75
shorts	75
sharing	75
shapes	75
rooms	75
rises	75
references	75
receiving	75
publicly	75
primitive	75
percussion	75
naturally	75
mature	75
ingredients	75
hear	75
flights	75
fires	75
explain	75
dried	75
concerned	75
boxer	75
bombs	75
attacking	75
assembly	75
