,	424659
the	398951
.	287145
of	229142
in	186218
and	181128
a	148908
LOCATION@1	123556
is	120800
NUMBER@1	117183
PERSON@1	111766
to	104408
-RRB-	88834
-LRB-	88588
''	67850
The	66455
ORGANIZATION@1	64040
NUMBER@2	62328
LOCATION@2	62306
was	62285
as	55675
by	45097
for	43788
on	41535
PERSON@2	39183
with	36222
's	33348
from	30866
LOCATION@3	30752
that	28902
an	28611
or	28361
are	25421
at	23991
NUMBER@3	23029
his	21687
which	20971
;	20297
In	17430
:	17169
it	17077
ORGANIZATION@2	16469
also	15965
be	14672
It	14658
PERSON@3	14427
has	14206
first	14154
he	14149
born	13322
one	12927
NUMBER@4	12840
who	12508
known	12414
were	12361
its	12118
commune	10776
department	10584
LOCATION@4	10570
--	10063
have	9886
not	9826
their	9755
but	9584
He	9311
city	9142
other	8959
most	8762
A	8483
used	8327
had	8327
two	8324
after	7986
been	7903
American	7758
into	7522
region	7457
her	7080
this	7034
name	6988
'	6896
can	6872
such	6777
&	6734
more	6426
between	6283
they	6086
when	6050
football	6013
only	5911
called	5882
-	5844
all	5842
time	5742
PERSON@4	5733
part	5615
ndash	5580
than	5507
many	5490
located	5408
over	5347
about	5312
during	5160
became	5160
years	5137
some	5119
English	5063
where	5006
This	4756
three	4684
World	4671
ORGANIZATION@3	4597
LOCATION@5	4499
former	4483
area	4465
including	4457
January	4428
may	4419
NUMBER@5	4409
team	4404
series	4394
made	4392
film	4365
released	4360
state	4322
September	4285
year	4191
later	4188
â	4184
band	4179
October	4160
second	4156
town	4143
March	4122
May	4111
album	4099
being	4091
often	4084
July	3956
player	3953
people	3948
June	3936
under	3909
number	3891
well	3860
August	3848
German	3831
world	3818
April	3818
she	3797
northern	3790
named	3789
new	3756
season	3744
December	3741
both	3723
November	3688
until	3684
music	3684
through	3678
population	3606
up	3597
British	3580
February	3575
largest	3571
then	3526
`	3525
use	3520
family	3489
On	3471
would	3414
century	3394
system	3345
while	3328
game	3327
him	3320
since	3299
played	3287
district	3276
based	3267
War	3255
capital	3227
there	3221
several	3194
French	3170
currently	3147
will	3107
group	3079
form	3070
early	3061
before	3030
four	2998
out	2934
national	2925
Japanese	2920
now	2894
same	2880
usually	2873
small	2860
found	2851
professional	2842
species	2835
any	2829
them	2821
work	2818
term	2817
They	2812
around	2781
I	2766
major	2757
large	2743
each	2738
After	2731
won	2697
best	2657
common	2647
no	2633
As	2633
footballer	2626
%	2613
PERSON@5	2591
She	2579
km	2577
plays	2553
government	2553
million	2552
television	2548
language	2533
began	2519
main	2498
within	2467
near	2418
these	2390
include	2382
For	2353
history	2314
against	2305
water	2302
life	2291
so	2289
north	2276
country	2276
written	2268
home	2268
sometimes	2263
following	2254
referred	2246
single	2240
member	2236
south	2234
NUMBER@6	2233
see	2201
published	2200
LOCATION@6	2200
death	2199
rock	2197
province	2197
municipality	2195
King	2192
formed	2184
place	2183
long	2178
His	2177
very	2164
There	2148
along	2144
club	2127
different	2123
President	2120
because	2118
end	2117
Italian	2113
members	2102
period	2098
third	2090
founded	2075
considered	2072
commonly	2063
produced	2044
county	2011
song	2010
last	2010
created	2007
original	2000
One	1982
developed	1966
popular	1943
southern	1939
set	1937
show	1935
held	1935
However	1907
although	1898
modern	1889
Greek	1882
At	1880
father	1873
high	1869
title	1862
Spanish	1861
word	1857
school	1852
body	1844
like	1841
II	1828
day	1825
become	1819
much	1808
son	1806
Ã	1803
age	1796
video	1793
example	1788
own	1774
east	1770
=	1761
built	1750
died	1744
games	1737
career	1734
still	1728
public	1727
five	1727
due	1714
book	1711
island	1708
official	1707
times	1696
given	1688
west	1685
power	1684
another	1682
de	1676
international	1666
line	1662
playing	1660
central	1660
do	1659
children	1657
left	1653
those	1645
current	1635
When	1631
if	1623
using	1620
originally	1619
important	1619
center	1618
role	1616
served	1611
Calvados	1606
back	1604
countries	1602
late	1592
local	1578
total	1565
During	1560
did	1553
company	1553
took	1552
various	1531
order	1531
even	1527
tropical	1515
eastern	1515
Roman	1511
record	1506
famous	1497
established	1496
#	1496
character	1495
calendar	1493
northwestern	1490
play	1489
having	1486
land	1483
An	1472
political	1469
among	1466
though	1464
what	1463
Its	1463
Championship	1452
make	1451
generally	1449
could	1436
moved	1434
led	1429
meaning	1425
similar	1422
ORGANIZATION@4	1410
received	1406
just	1404
included	1399
western	1397
states	1397
version	1394
areas	1390
event	1385
top	1379
six	1377
Cup	1375
station	1374
works	1371
few	1370
without	1367
short	1360
Australian	1360
general	1357
point	1347
however	1337
making	1333
d.	1324
singer	1321
1\/4	1321
parts	1317
simply	1311
live	1310
actor	1305
river	1299
includes	1297
full	1292
days	1287
refer	1285
metal	1282
European	1278
old	1276
These	1270
head	1267
PERSON@6	1266
mother	1264
type	1259
human	1256
m	1253
side	1251
either	1250
Some	1247
village	1246
Although	1242
match	1240
final	1232
approximately	1224
natural	1218
storm	1211
Latin	1210
miles	1201
hurricane	1201
canton	1199
Minister	1197
Award	1192
means	1188
came	1181
off	1177
$	1176
officially	1174
lead	1171
discovered	1171
way	1167
novel	1166
together	1165
military	1165
person	1164
languages	1159
wife	1158
Brazilian	1156
started	1155
release	1149
present	1149
war	1146
appeared	1146
While	1146
recorded	1145
development	1144
LOCATION@7	1141
law	1140
Canadian	1139
energy	1128
does	1127
consists	1124
whose	1120
History	1120
list	1119
others	1118
author	1116
again	1113
throughout	1112
refers	1108
right	1106
BC	1105
next	1104
New	1104
According	1103
WWE	1101
Chinese	1101
seat	1099
science	1096
debut	1096
down	1093
especially	1089
computer	1089
today	1087
By	1087
systems	1085
living	1084
Î	1083
result	1081
position	1079
range	1076
color	1076
take	1074
across	1072
less	1071
First	1067
Â	1065
per	1064
starting	1062
daughter	1062
service	1061
forms	1060
features	1060
married	1059
white	1058
site	1058
wrote	1054
light	1053
Empire	1051
ancient	1048
described	1047
traditional	1045
composer	1045
studio	1039
Russian	1036
teams	1035
sold	1035
leading	1033
free	1033
movement	1032
surface	1027
Most	1027
theory	1026
Since	1026
NUMBER@7	1026
Grand	1025
went	1021
building	1015
ice	1013
performed	1008
every	1007
coast	1006
story	1005
fourth	1005
itself	1004
With	1003
retired	1001
level	999
information	997
independent	996
great	995
cities	995
n	990
All	988
leader	984
women	983
said	983
Year	983
control	980
books	980
From	978
successful	976
sea	973
study	972
production	972
process	970
highest	969
art	969
genus	968
related	966
least	964
black	964
taken	963
support	958
films	958
software	954
Battle	954
events	950
designed	949
almost	948
food	946
young	944
contains	943
typically	941
writer	940
south-western	940
better	939
available	939
oldest	938
himself	938
program	936
link	935
upon	933
forces	933
signed	932
s	932
actress	932
seven	931
Ð	929
widely	929
director	926
Emperor	923
Dutch	923
songs	921
brother	919
joined	918
half	918
above	917
names	916
addition	916
source	915
page	914
style	913
office	913
uses	912
men	912
chemical	912
Christian	912
plants	910
elected	910
Sir	906
Scottish	906
divided	903
politician	899
according	899
seen	891
p.	891
larger	891
house	891
followed	889
Many	888
success	887
size	886
field	884
introduced	881
further	879
must	878
date	877
force	875
far	875
administrative	875
terms	874
stage	873
rather	873
once	873
continued	873
formerly	872
announced	871
party	869
manager	869
below	869
primarily	867
native	867
league	867
beginning	867
data	866
university	865
organization	865
mostly	861
church	858
associated	858
Queen	856
unit	855
producer	855
musical	855
change	855
animals	855
characters	854
Best	853
space	852
research	849
replaced	849
never	847
Indian	846
groups	844
Other	844
types	843
close	843
division	842
worked	840
composed	840
air	840
community	839
artist	839
should	835
open	835
players	834
design	833
working	830
particularly	830
changed	828
guitar	826
length	823
situated	822
units	821
thus	821
border	820
red	819
material	819
Prime	818
key	812
\/O/	811
network	809
opened	808
plant	807
outside	807
words	806
gave	801
districts	800
months	799
caused	798
Wrestling	798
Windows	798
census	795
Day	793
!	793
run	791
race	790
how	788
God	788
child	786
social	785
smaller	785
General	783
killed	782
To	782
lost	779
City	779
directed	777
You	777
services	776
particular	776
Formula	774
North	772
separate	771
model	769
featured	769
Great	769
you	767
awarded	767
square	766
If	765
man	764
mainly	764
hockey	763
feature	763
numbers	762
minor	762
Her	759
hit	757
eventually	757
Super	757
reached	756
low	753
Games	753
special	752
Early	752
primary	751
n't	751
structure	749
regions	749
performance	746
defined	744
certain	744
cells	743
standard	742
returned	742
southeastern	741
article	741
lies	739
class	738
radio	737
car	734
remained	732
State	732
significant	731
brand	728
instead	727
becoming	727
status	726
guitarist	726
albums	725
ten	724
physical	724
worldwide	723
whom	722
display	721
culture	721
20th	720
variety	717
Old	717
League	716
win	715
inhabitants	714
Nobel	712
islands	711
away	710
strong	709
episode	709
website	708
average	706
writing	705
railway	703
previously	703
wide	701
territory	700
conductor	700
symbol	699
elements	699
cell	698
Prize	698
case	697
union	695
text	694
PERSON@7	694
track	693
eight	692
South	692
sports	690
derived	690
base	690
C	690
opera	688
historical	688
See	688
king	687
help	685
shows	684
host	683
becomes	682
estimated	681
National	681
thought	680
rule	679
president	679
lived	678
students	676
...	675
female	673
religious	669
possible	668
LOCATION@8	668
individual	667
business	666
Ø	663
remains	663
previous	663
pressure	663
musician	663
private	662
little	662
engine	662
commercial	662
Western	661
themselves	660
ever	660
Music	660
southwestern	659
orchestra	657
numerous	657
movie	657
Lord	657
operating	656
star	654
recording	654
project	654
directly	654
appointed	653
points	651
association	651
articles	650
Their	649
e	648
brought	648
higher	647
Division	647
recognized	646
winning	645
north-western	645
blood	645
ground	644
lower	643
fifth	643
comes	643
heavy	642
produce	641
trade	640
studied	639
lines	638
fiction	638
Hurricane	637
via	636
Entertainment	636
principal	635
distance	635
completed	634
takes	633
added	633
19th	632
stadium	630
multiple	630
entire	627
Government	627
earlier	626
c.	626
active	626
able	626
singles	625
Game	625
sound	622
mass	622
Secretary	621
majority	620
schools	619
scale	618
location	618
Ain	618
towns	617
championship	616
election	615
TV	615
create	614
Saint	613
nearly	612
Act	610
sister	609
notable	608
adopted	608
seasons	607
come	607
gold	606
college	606
recent	605
provide	605
placed	605
good	605
object	603
night	603
e.g.	603
complex	602
Awards	602
branch	600
animal	598
regular	596
nuclear	596
met	596
move	593
believed	591
Life	590
Second	589
defeated	587
sent	586
soon	585
road	585
rights	585
mountain	585
market	585
annual	585
+	585
appears	584
industry	583
coach	583
army	583
acid	583
Irish	582
appearance	581
Two	581
midfielder	580
influence	579
hand	579
parents	578
tree	577
education	577
Prix	577
letter	576
temperature	575
middle	574
go	574
Book	574
future	573
owned	570
figure	570
animated	570
pop	569
stars	568
rest	568
highly	568
makes	567
label	567
Austrian	567
edition	564
reported	561
economic	561
nine	560
African	559
fish	558
Prince	558
reference	557
always	557
poet	556
return	555
element	555
alternative	555
start	554
cause	554
Jewish	554
woman	553
humans	552
construction	552
taking	551
section	551
older	551
fire	551
Series	551
NUMBER@8	551
recently	550
complete	550
media	549
involved	549
gas	548
à	547
birth	547
ORGANIZATION@5	547
ring	545
attack	545
running	544
port	544
ended	544
Line	544
passed	543
green	543
fictional	543
disease	543
changes	543
attended	543
heat	542
electric	541
damage	540
behind	540
Korean	540
winds	538
saw	537
lake	537
Olympic	537
vocals	536
subject	536
hard	536
degree	536
regarded	535
council	535
initially	534
copies	534
police	531
classical	531
wrestling	530
decided	529
La	527
spoken	526
frequently	525
cultural	525
true	524
soccer	524
summer	522
oil	522
round	520
real	520
nature	520
civil	520
towards	519
direction	519
magazine	517
function	517
battle	517
whole	516
Following	516
Swedish	515
Belgian	515
greatest	513
distribution	513
device	513
bass	513
appear	513
era	512
effect	512
specific	511
buildings	511
roles	510
feet	510
defender	510
West	510
hours	509
tour	506
racing	505
nation	505
Love	505
studies	504
sources	504
personal	504
International	504
literature	503
friend	503
competition	503
blue	503
spent	502
links	502
limited	502
except	502
settlement	501
roughly	501
cases	501
probably	500
My	500
origin	499
independence	499
code	499
Olympics	499
striker	498
southwest	498
required	498
direct	498
relatively	497
longer	497
consisting	497
Internet	497
responsible	496
renamed	495
relationship	495
Because	495
piano	493
award	493
Ï	491
voice	491
distinct	491
collection	491
serving	490
largely	490
Raw	490
describe	489
provided	488
front	488
founder	488
urban	487
simple	487
action	487
products	486
male	486
Tropical	486
Rock	485
Portuguese	485
AD	484
paper	482
System	482
quickly	481
practice	481
give	481
flag	481
evidence	481
act	481
digital	480
k	479
discovery	479
begins	479
fact	478
allowed	478
Like	478
Ù	477
user	477
find	477
applied	477
stations	476
Soviet	476
too	475
titles	474
honor	474
declared	474
stories	473
scientific	473
nearby	473
grew	473
dates	473
noted	472
already	472
past	471
opening	471
actually	471
pronounced	470
method	470
ago	469
Royal	469
Church	469
comedy	468
B	468
Armenian	468
prominent	467
moving	467
centuries	467
architecture	467
runs	465
borders	465
northeast	464
latter	464
equal	464
versions	463
represented	463
metropolitan	463
earliest	463
solo	461
legal	461
cyclone	461
concept	461
Dr.	461
speed	460
records	460
materials	460
growth	460
Born	460
view	459
overall	459
court	459
Polish	459
East	459
put	458
activity	458
love	457
leaves	457
Revolution	457
users	456
surrounding	456
gives	456
attempt	456
ability	456
train	455
sixth	455
conditions	455
champion	455
planet	454
weeks	453
counties	453
Man	453
Champion	453
wind	451
o	451
image	451
definition	451
raised	450
medical	450
containing	450
Lady	450
bands	449
Big	448
value	447
shown	447
objects	447
la	447
gained	447
Governor	447
driver	446
mythology	445
combined	445
here	444
heart	444
Red	444
ISBN	444
Boy	444
novels	443
launched	443
amount	443
stated	442
southeast	442
younger	441
cover	441
week	440
upper	440
i.e.	439
health	439
controlled	439
course	438
No	438
marriage	437
lives	435
turn	433
troops	433
northwest	433
creation	433
we	432
occurs	432
covers	432
allow	432
Class	432
federal	431
tradition	430
might	430
leaving	430
interest	430
greater	430
park	429
operated	429
get	429
environment	429
billion	428
Holy	428
starring	427
enough	427
density	427
Live	427
subsequently	426
intended	426
husband	426
content	426
bank	426
artists	424
notably	423
Pope	423
°	422
rules	422
problems	422
respectively	421
exist	421
levels	420
destroyed	420
aired	420
Union	420
ship	419
sense	419
closely	419
ball	419
Later	419
Catholic	419
peak	418
classified	418
proposed	417
product	417
newspaper	417
additional	417
Middle	417
Black	417
1st	417
turned	416
painter	416
entered	416
Three	416
Despite	416
regional	415
formal	415
chart	415
Star	415
LOCATION@9	415
kilometres	413
diameter	413
chief	413
Today	413
wrestler	412
nicknamed	412
instrument	412
forced	412
etc.	412
climate	412
Wars	412
whether	411
occur	411
money	411
increase	411
engineering	411
Jr.	411
places	410
literally	410
emperor	410
influenced	409
Both	409
winner	408
claimed	408
Me	408
trees	407
ruled	407
resulting	407
hot	407
dark	407
Gregorian	407
provinces	406
programs	406
philosophy	406
birds	406
Golden	406
Each	406
royal	405
organized	405
identified	405
Summer	405
Night	405
Before	405
contain	404
compound	404
companies	404
III	404
prior	403
piece	403
giving	403
franchise	403
covered	403
Persian	403
-RSB-	403
therefore	402
month	402
matter	402
goals	402
dance	402
allows	402
accepted	401
Winter	401
reach	400
rate	400
provides	400
originated	400
finished	400
featuring	400
aircraft	400
policy	399
friends	399
basic	399
sequel	398
Sunday	398
Show	398
write	397
satellite	397
idea	397
founding	397
earned	397
Eastern	397
technology	396
merged	396
colors	396
broadcast	396
post	395
clubs	395
-LSB-	395
occurred	394
matches	394
goal	394
Under	394
Modern	394
mouth	393
baseball	393
DVD	393
Another	393
likely	392
inside	392
comprises	391
slightly	390
incorporated	390
finally	390
dynasty	390
completely	390
achieved	390
PERSON@8	390
shape	389
longest	389
Storm	389
student	388
industrial	388
fruit	388
families	388
defeat	388
dead	388
Sun	388
sport	387
specifically	387
ran	387
Linux	387
hold	386
basis	386
volume	385
unique	385
trains	385
succeeded	385
individuals	385
powerful	384
influential	384
Tour	384
society	383
rivers	383
arts	383
-RCB-	383
access	382
yellow	381
songwriter	381
executive	381
remaining	380
moon	380
constructed	380
abbreviated	380
split	379
issued	379
episodes	379
conducted	379
applications	379
Treaty	379
Time	379
purpose	378
news	378
et	378
effects	378
victory	377
pages	377
listed	377
extended	377
Princess	377
valley	376
sexual	376
mathematics	376
claim	376
ways	375
presented	375
département	375
cancer	375
asteroid	375
Academy	375
online	374
letters	374
traditionally	373
houses	373
cm	373
Chief	373
vocalist	372
lyrics	372
helped	372
contemporary	372
cathedral	372
board	372
theater	371
municipalities	371
holds	371
Who	371
Swiss	371
Festival	371
remain	370
portion	370
Julian	370
your	369
increased	369
perhaps	368
bodies	368
acts	368
account	368
DNA	368
instruments	367
fully	367
Also	367
results	366
foreign	366
High	366
weather	365
selected	365
basketball	365
serve	364
separated	364
drummer	364
awards	364
supported	363
route	363
face	363
closed	363
secondary	362
proper	362
designated	362
Saturn	362
Islamic	362
Duke	362
Civil	362
twice	361
training	361
titled	361
territories	361
mixed	361
landfall	361
drama	361
call	361
usage	360
sign	360
observed	360
i	360
credited	360
inspired	359
headquarters	359
formation	359
Order	359
strength	358
share	358
parallel	358
web	357
vote	357
leave	357
initial	357
fields	357
chess	357
cast	357
carried	357
capacity	357
No.	357
serves	356
Though	356
spread	355
organisms	355
minutes	355
mean	355
historic	355
depression	355
activities	355
goalkeeper	354
despite	354
spelled	353
officer	353
forming	353
our	352
internal	352
done	352
Kingdom	352
opposite	351
buried	351
That	351
table	350
growing	350
camp	350
b.	350
spring	349
normally	349
need	349
block	349
follows	348
alongside	348
Of	348
Land	348
Bible	348
Arabic	348
room	347
professor	347
nominated	347
mentioned	347
machine	347
height	347
fall	347
borough	347
alone	347
Category	347
Ancient	347
popularity	346
entirely	346
connected	346
mph	345
formula	345
authority	345
atomic	345
White	345
channel	344
cents	344
adult	344
Dictionary	344
presence	343
figures	343
core	343
attacks	343
response	342
Province	342
Billboard	342
Ñ	341
represents	341
physics	341
eye	341
ends	341
difficult	341
Turkish	341
winter	340
travel	340
minister	340
generation	340
format	340
existed	340
concert	340
functions	339
causes	339
alphabet	339
representing	338
purposes	338
property	338
permanent	338
drive	338
?	338
18th	338
solar	337
Team	337
speech	336
possibly	336
pieces	336
arms	336
River	336
Mr.	336
Free	336
1\/2	336
y	335
subsequent	335
bridge	335
-LCB-	335
å	334
translated	334
shared	334
represent	334
read	334
immediately	334
category	334
acting	334
Age	334
well-known	333
rose	333
philosopher	333
orbit	333
god	333
flows	333
churches	333
airport	333
Central	333
twelve	332
religion	332
double	332
circuit	332
believe	332
More	332
punk	331
medieval	331
existence	331
Dynasty	331
Asian	331
wave	330
motion	330
granted	330
composition	330
²	329
organ	329
folk	329
expanded	329
electronic	329
behavior	329
Little	329
theme	328
structures	328
metres	328
develop	328
campaign	328
allowing	328
north-central	327
contract	327
combination	327
continue	326
che	326
Muslim	326
Football	326
yet	325
teacher	325
seventh	325
prime	325
critical	325
brothers	325
administration	325
X	325
translation	324
tracks	324
sex	324
sales	324
d'Azur	324
things	323
pass	323
mainland	323
genre	323
forward	323
flow	323
evolved	323
equivalent	323
designation	323
cycle	323
weight	322
potential	322
outer	322
hosted	322
examples	322
SmackDown	322
powers	321
Doctor	321
smallest	320
skin	320
expansion	320
ending	320
dedicated	320
celebrated	320
Street	320
marked	319
images	319
hands	319
extensive	319
compounds	319
compared	319
visible	318
scene	318
resulted	318
operations	318
cold	318
Peace	318
test	317
meeting	317
hair	317
editor	317
chain	317
causing	317
carbon	317
SÃ	317
PokÃ	317
Originally	317
Mario	317
rise	316
laws	316
contrast	316
Several	316
removed	315
reign	315
Last	315
rural	314
perform	314
lack	314
fashion	314
wild	313
killing	313
dry	313
appearances	313
\*	313
festival	312
Grammy	312
Danish	312
suggested	311
stone	311
coastal	311
bird	311
Top	311
Count	311
sites	310
selection	310
musicians	310
milk	310
experience	310
describes	310
decades	310
contained	310
console	310
Four	310
Christmas	310
transport	309
exchange	309
box	309
scored	308
performing	308
organizations	308
issues	308
global	308
formally	308
failed	308
earthquake	308
attention	308
acquired	308
Biography	308
tribe	307
tournament	307
singer-songwriter	307
ships	307
rare	307
methods	307
extremely	307
evolution	307
youngest	306
sons	306
relative	306
pianist	306
going	306
operation	305
note	305
mon	305
Saturday	305
Founded	305
ideas	304
decade	304
comic	304
chosen	304
Death	304
ArdÃ	304
typical	303
told	303
grown	303
financial	303
eggs	303
application	303
Song	303
universe	302
surviving	302
properties	302
measure	302
temporary	301
string	301
shortly	301
liquid	301
cut	301
Aube	301
something	300
senior	300
poor	300
normal	300
classic	300
charge	300
Over	300
List	300
Final	300
rail	299
issue	299
invented	299
economy	299
distributed	299
particles	298
deal	298
Constitution	298
problem	297
performances	297
actual	297
tribes	296
suburb	296
captain	296
16th	296
wall	295
villages	295
shot	295
meet	295
daily	295
classification	295
boundary	295
soldiers	294
sets	294
reason	294
positive	294
management	294
engines	294
ranked	293
loss	293
continues	293
conflict	293
blues	293
populous	292
flat	292
descent	292
communities	292
wood	291
programming	291
opposed	291
memory	291
kingdom	291
jazz	291
PlayStation	291
throne	290
technique	290
occasionally	290
needed	290
mechanical	290
literary	290
creating	290
values	289
transferred	289
storms	289
facilities	289
dog	289
dating	289
MÃ	289
2nd	289
successor	288
marine	288
grow	288
fans	288
cars	288
F	288
street	287
residents	287
impact	287
domestic	287
deep	287
annually	287
sides	286
plane	286
managed	286
keep	286
file	286
entry	286
Christianity	286
selling	285
rich	285
parish	285
entitled	285
distinguished	285
EP	285
peace	284
magnitude	284
differences	284
Jews	284
prison	283
claims	283
17th	283
pay-per-view	282
leap	282
expected	282
castle	282
captured	282
kind	281
fought	281
existing	281
contact	281
build	281
universities	280
solid	280
break	280
bottom	280
appearing	280
Open	280
starred	279
score	279
platform	279
ones	279
occupied	279
join	279
Fire	279
youth	278
widespread	278
parliament	278
morning	278
constant	278
confirmed	278
charts	278
big	278
b	278
Sea	278
Provence-Alpes-C	278
revealed	277
rapidly	277
paintings	277
Captain	277
Among	277
3rd	277
x	276
talk	276
plan	276
parties	276
colony	276
colonial	276
IV	276
Green	276
Argentine	276
3\/4	276
maximum	275
flight	275
fellow	275
eyes	275
drums	275
comedian	275
PC	275
surrounded	274
singing	274
processes	274
medicine	274
kept	274
People	274
waters	273
races	273
pilot	273
mountains	273
ft	273
extreme	273
Records	273
Late	273
Friday	273
Bowl	273
security	272
earth	272
asked	272
Serie	272
Main	272
writers	271
rarely	271
movies	271
mammals	271
importance	271
easily	271
centre	271
bassist	271
We	271
But	271
stock	270
solution	270
agreement	270
Retrieved	270
Commonwealth	270
prevent	269
depending	269
degrees	269
chocolate	269
characterized	269
Premier	269
Director	269
reduced	268
protect	268
poem	268
obtained	268
newly	268
mm	268
got	268
glass	268
computers	268
clear	268
V	268
References	268
H	268
4th	268
traffic	267
salt	267
nations	267
involving	267
LOCATION@10	267
Egyptian	267
silver	266
radiation	266
flowers	266
campus	266
biology	266
agreed	266
tried	265
taught	265
stop	265
signal	265
models	265
guest	265
ethnic	265
adapted	265
relations	264
recordings	264
recognition	264
percent	264
electrical	264
devices	264
approach	264
Thus	264
Survivor	264
Family	264
soft	263
pair	263
Muslims	263
Common	263
populations	262
municipal	262
hence	262
genetic	262
difference	262
context	262
attached	262
Monday	262
reaching	261
owner	261
necessary	261
contributions	261
Census	261
13th	261
speak	260
fuel	260
fight	260
die	260
Professor	260
15th	260
zone	259
promotion	259
projects	259
pp	259
medium	259
Hungarian	259
weapons	258
rain	258
quite	258
quality	258
goes	258
girl	258
freedom	258
derives	258
cross	258
briefly	258
agent	258
soil	257
positions	257
hour	257
determined	257
staff	256
edge	256
continental	256
tallest	255
authorities	255
Women	255
Renaissance	255
tells	254
storage	254
stands	254
search	254
institutions	254
cost	254
biggest	254
belt	254
audience	254
Stanley	254
DS	254
visual	253
notes	253
mi	253
linked	253
hundred	253
graduated	253
communication	253
visit	252
store	252
producing	252
onto	252
fossil	252
follow	252
bordered	252
WrestleMania	252
VendÃ	252
Mexican	252
Between	252
sun	251
roots	251
rank	251
produces	251
Unlike	251
Le	251
premiered	250
hydrogen	250
consisted	250
analysis	250
Earth	250
Due	250
Beatles	250
nor	249
goods	249
dogs	249
beyond	249
arrived	249
About	249
Å	248
reality	248
reaction	248
protection	248
physicist	248
ocean	248
leadership	248
holding	248
fine	248
care	248
Do	248
reasons	247
phrase	247
organic	247
orbits	247
iron	247
del	247
deaths	247
confused	247
banks	247
External	247
underground	246
treatment	246
present-day	246
periods	246
peninsula	246
mathematician	246
maintained	246
goddess	246
extinct	246
command	246
avoid	246
Norwegian	246
Conference	246
vehicle	245
providing	245
oxygen	245
nickname	245
master	245
eleven	245
disk	245
coming	245
assigned	245
Nazi	245
Earl	245
waves	244
teaching	244
publication	244
passenger	244
painting	244
focus	244
escape	244
crust	244
critics	244
DÃ	244
whereas	243
transfer	243
template	243
subtropical	243
script	243
reports	243
planned	243
murder	243
characteristics	243
atmosphere	243
What	243
wanted	242
receive	242
leaders	242
invasion	242
concerts	242
angle	242
Years	242
R&B	242
Out	242
Bad	242
unknown	241
thousands	241
otherwise	241
mathematical	241
lands	241
fighting	241
Master	241
succession	240
report	240
output	240
meters	240
kill	240
forest	240
foot	240
begin	240
bar	240
Finnish	240
temperatures	239
plastic	239
journalist	239
heavily	239
attempts	239
N	239
techniques	238
te	238
sugar	238
require	238
referring	238
poetry	238
gradually	238
equipment	238
enter	238
boy	238
Young	238
Xbox	238
Hot	238
Blue	238
Arts	238
wine	237
walls	237
tennis	237
speakers	237
secret	237
operates	237
classes	237
spelling	236
settled	236
my	236
museum	236
governor	236
failure	236
CD	236
passing	235
broke	235
affected	235
address	235
Seven	235
Law	235
unusual	234
partner	234
meant	234
converted	234
bear	234
armed	234
academic	234
warm	233
visited	233
suffered	233
negative	233
ne	233
library	233
items	233
goaltender	233
Hebrew	233
rocks	232
ranging	232
novelist	232
elections	232
conference	232
brief	232
Triple	232
ORGANIZATION@6	232
NUMBER@9	232
treaty	231
styles	231
steel	231
resources	231
orders	231
branches	231
anthem	231
Space	231
OS	231
Northern	231
Member	231
vehicles	230
question	230
floor	230
dropped	230
Your	230
Dark	230
Byzantine	230
Ardèche	230
tea	229
setting	229
politics	229
offered	229
northeastern	229
consider	229
component	229
broad	229
Good	229
æ	228
violin	228
tall	228
standing	228
opposition	228
mark	228
map	228
genera	228
fantasy	228
exclusively	228
coffee	228
card	228
agency	228
S	228
C.	228
resistance	227
renowned	227
ordered	227
message	227
historically	227
gods	227
covering	227
couple	227
boundaries	227
Major	227
Independence	227
seeds	226
kilometers	226
dominant	226
Vice	226
Southern	226
Nintendo	226
Home	226
Cold	226
Ages	226
tourist	225
stores	225
sequence	225
releases	225
planets	225
personality	225
narrow	225
joint	225
empire	225
and\/or	225
T	225
substance	224
processing	224
mission	224
flowering	224
divisions	224
defensive	224
comprising	224
Theatre	224
worn	223
knowledge	223
introduction	223
inner	223
defense	223
decision	223
condition	223
challenge	223
Period	223
E	223
Children	223
trial	222
r	222
plans	222
di	222
capture	222
best-known	222
Is	222
ruler	221
manner	221
lasted	221
brown	221
am	221
Special	221
Chancellor	221
6th	221
someone	220
medal	220
meat	220
measured	220
logic	220
identity	220
fame	220
capable	220
belonging	220
Mayor	220
Draft	220
texts	219
replace	219
giant	219
extension	219
eighth	219
bring	219
belief	219
bacteria	219
Testament	219
Hall	219
technical	218
supply	218
me	218
instance	218
increasing	218
hits	218
developing	218
chairman	218
Science	218
Events	218
vertical	217
straight	217
stand	217
saying	217
oxide	217
leads	217
involves	217
executed	217
contested	217
clothing	217
biological	217
actions	217
prize	216
expression	216
emerged	216
designer	216
ceremony	216
backing	216
PERSON@9	216
Island	216
rugby	215
regularly	215
printed	215
offers	215
insects	215
horse	215
childhood	215
voted	214
views	214
unlike	214
t	214
quantum	214
principle	214
mayor	214
massive	214
km\/h	214
indicate	214
external	214
debuted	214
components	214
bus	214
request	213
income	213
engineer	213
drug	213
crew	213
School	213
Gaelic	213
D	213
BCE	213
statesman	212
presidential	212
movements	212
fresh	212
candidate	212
architect	212
Interstate	212
suggests	211
rhythm	211
plot	211
injury	211
competed	211
carry	211
Once	211
Die	211
traveled	210
tail	210
sovereign	210
scoring	210
prey	210
picture	210
origins	210
offices	210
lists	210
composers	210
asteroids	210
Heavyweight	210
safety	209
retrograde	209
ranges	209
press	209
moons	209
mode	209
interview	209
historian	209
falls	209
entertainment	209
efforts	209
details	209
_	209
Third	209
Prior	209
Czech	209
tool	208
showed	208
severe	208
fell	208
establishment	208
advanced	208
adjacent	208
Voyager	208
Ottoman	208
wear	207
stages	207
shares	207
routes	207
kmÂ	207
chemistry	207
cards	207
Crown	207
tools	206
supporting	206
serious	206
parent	206
paid	206
officers	206
intensity	206
forests	206
al	206
Way	206
Championships	206
waste	205
tube	205
strings	205
say	205
observations	205
learning	205
felt	205
employed	205
choice	205
attempted	205
M	205
12th	205
wing	204
situation	204
reviews	204
reading	204
passes	204
councils	204
circulation	204
Park	204
é	203
scheduled	203
occupation	203
moves	203
mixture	203
circle	203
Up	203
Girl	203
County	203
organism	202
modified	202
males	202
identical	202
greatly	202
distinctive	202
broken	202
add	202
Region	202
spot	201
requires	201
foundation	201
exists	201
documents	201
continent	201
autonomous	201
Only	201
ultimately	200
traditions	200
scholars	200
palace	200
monarch	200
hills	200
eat	200
connection	200
computing	200
artistic	200
activist	200
Christians	200
/	200
scientists	199
layer	199
labor	199
hardware	199
factors	199
civilization	199
Americans	199
starts	198
organist	198
offer	198
neither	198
invited	198
heard	198
hall	198
extends	198
explorer	198
document	198
citizens	198
Century	198
5th	198
receiving	197
meets	197
huge	197
holiday	197
frequency	197
educated	197
cultures	197
arrival	197
anime	197
agricultural	197
Located	197
L	197
toward	196
thousand	196
standards	196
shortened	196
shell	196
purchased	196
passengers	196
geometry	196
garden	196
establish	196
effort	196
description	196
cyclones	196
constitution	196
characteristic	196
brain	196
aspects	196
arrested	196
aid	196
Video	196
Uranus	196
Not	196
vocal	195
rapid	195
partly	195
know	195
imperial	195
hosts	195
expressed	195
evolutionary	195
drivers	195
compete	195
amateur	195
accessed	195
St.	195
Art	195
says	194
queen	194
promoted	194
peaked	194
mobile	194
mining	194
instruction	194
educational	194
distinction	194
background	194
assistant	194
Father	194
Even	194
teeth	193
stream	193
scientist	193
participated	193
networks	193
molecules	193
legs	193
job	193
fishing	193
crime	193
Web	193
workers	192
vast	192
trading	192
shear	192
representative	192
mechanics	192
magnetic	192
launch	192
institution	192
hip	192
grounds	192
determine	192
charged	192
bright	192
Norse	192
District	192
target	191
subjects	191
perfect	191
path	191
gain	191
controversial	191
consecutive	191
^	191
Wii	191
Welsh	191
Local	191
Be	191
sections	190
proved	190
promote	190
pattern	190
license	190
extent	190
exception	190
cousin	190
commissioned	190
centers	190
GNU	190
Era	190
worship	189
occasions	189
maintain	189
cooking	189
Gold	189
volcanic	188
useful	188
sky	188
reputation	188
references	188
phase	188
ninth	188
irregular	188
instructions	188
inches	188
females	188
defeating	188
assumed	188
MP	188
twenty	187
sleep	187
preserved	187
prepared	187
plus	187
manufacturer	187
lakes	187
herself	187
grand	187
fluid	187
drawn	187
defeats	187
beach	187
astronomer	187
accompanied	187
Stone	187
G	187
CÃ	187
weekly	186
survived	186
succeeds	186
publishing	186
peoples	186
lifetime	186
considerable	186
colonies	186
changing	186
authors	186
Mac	186
J.	186
14th	186
speaking	185
seats	185
root	185
persons	185
nÃ	185
lowest	185
legend	185
dioxide	185
crown	185
bounded	185
advantage	185
accounts	185
accident	185
Rail	185
Maya	185
Depression	185
tributary	184
returning	184
refused	184
physician	184
losing	184
fast	184
electricity	184
eaten	184
duo	184
combat	184
belongs	184
adding	184
abandoned	184
So	184
RNA	184
Overview	184
Gothic	184
7th	184
Ë	183
thin	183
subdivision	183
significantly	183
mainstream	183
inhabited	183
household	183
fundamental	183
diverse	183
cloud	183
categories	183
attacking	183
Orthodox	183
varies	182
showing	182
mineral	182
hundreds	182
drink	182
documentary	182
chamber	182
Romans	182
Language	182
Center	182
wins	181
so-called	181
reduce	181
plural	181
officials	181
occasional	181
laid	181
joining	181
input	181
elevation	181
Project	181
Medicine	181
LOCATION@11	181
FRS	181
vary	180
slowly	180
rainfall	180
look	180
locations	180
lawyer	180
du	180
destruction	180
concentration	180
c	180
beliefs	180
Five	180
BÃ	180
Britannica	180
10th	180
writings	179
successfully	179
steam	179
representation	179
marks	179
designs	179
der	179
client	179
Convention	179
And	179
und	178
subdivided	178
stable	178
residence	178
motor	178
junior	178
horizontal	178
execution	178
editing	178
dancer	178
currency	178
corresponding	178
banned	178
USD	178
House	178
Geography	178
×	177
themes	177
subspecies	177
subsidiary	177
regarding	177
orange	177
molecular	177
minority	177
kinds	177
installed	177
dated	177
closest	177
bones	177
belong	177
aged	177
Solar	177
Human	177
Film	177
us	176
unable	176
somewhat	176
shore	176
sentence	176
resort	176
martial	176
learned	176
codes	176
audio	176
altitude	176
Trophy	176
Justice	176
Band	176
phenomenon	175
journey	175
establishing	175
drawing	175
ceremonial	175
Note	175
Iron	175
Chess	175
server	174
rival	174
plain	174
particle	174
necessarily	174
exclusive	174
eldest	174
displayed	174
copper	174
conducting	174
calls	174
cable	174
administered	174
Upon	174
Slavic	174
Six	174
Cathedral	174
Ä	173
voiced	173
publisher	173
practical	173
operate	173
lime	173
internationally	173
increasingly	173
fixed	173
amounts	173
Total	173
Road	173
Arab	173
stay	172
societies	172
screen	172
overseas	172
operas	172
interior	172
hospital	172
farm	172
edit	172
des	172
contributed	172
tower	171
strongly	171
specialized	171
retained	171
passage	171
manufactured	171
inventor	171
flower	171
flavor	171
consist	171
attributed	171
absence	171
variations	170
termed	170
hop	170
girls	170
experienced	170
concerned	170
atoms	170
adaptation	170
achieve	170
U	170
Such	170
violence	169
varieties	169
treated	169
sauce	169
finishing	169
files	169
favorite	169
faith	169
effective	169
distinguish	169
dissolved	169
Native	169
Iranian	169
Federal	169
Along	169
~	168
weakened	168
videos	168
uncle	168
try	168
tend	168
snow	168
signs	168
poems	168
pay	168
inland	168
inclination	168
homes	168
equator	168
electrons	168
drafted	168
coat	168
Until	168
Throughout	168
Pakistani	168
Initially	168
Heart	168
Edition	168
sum	167
seconds	167
retirement	167
premiere	167
millions	167
intense	167
governments	167
gene	167
focused	167
fairly	167
estate	167
bound	167
apart	167
amongst	167
abolished	167
SS	167
Romanian	167
zero	166
trying	166
supports	166
suggest	166
sisters	166
signature	166
scales	166
save	166
prayer	166
populated	166
loosely	166
experiment	166
commercially	166
beat	166
Site	166
SI	166
Our	166
Historically	166
wings	165
winger	165
understanding	165
reform	165
reaches	165
needs	165
naturally	165
moment	165
governing	165
foods	165
firm	165
faster	165
driving	165
connects	165
cheese	165
begun	165
arranged	165
ahead	165
Mercury	165
Islam	165
wider	164
tissue	164
studying	164
struck	164
registered	164
portrayed	164
occurring	164
indigenous	164
headed	164
extant	164
departments	164
copy	164
bought	164
Tuesday	164
Bishop	164
Around	164
Area	164
mind	163
markets	163
experiments	163
dish	163
describing	163
count	163
conservative	163
colored	163
charges	163
adults	163
Original	163
Online	163
FÃ	163
Foreign	163
virus	162
traveling	162
trained	162
talent	162
statement	162
spiritual	162
sole	162
soap	162
replacement	162
re	162
painted	162
optical	162
geographical	162
dominated	162
damaged	162
Zeus	162
Serbian	162
Protestant	162
whilst	161
telephone	161
survive	161
soundtrack	161
remembered	161
prominence	161
policies	161
inducted	161
fleet	161
estimates	161
disaster	161
dialect	161
debate	161
concerns	161
coal	161
choose	161
carrying	161
calling	161
atom	161
Zone	161
Thursday	161
21st	161
turns	160
sell	160
risk	160
lens	160
generated	160
favor	160
dispute	160
diesel	160
daughters	160
courts	160
coined	160
bone	160
agriculture	160
Woman	160
Republic	160
Page	160
How	160
FIFA	160
u	159
symbols	159
sung	159
sitcom	159
sand	159
repeated	159
quantity	159
pronunciation	159
preferred	159
merger	159
limit	159
latest	159
f	159
editors	159
column	159
airline	159
Racing	159
PERSON@10	159
transition	158
terrestrial	158
revolution	158
provincial	158
pole	158
patterns	158
neck	158
mosque	158
heads	158
filmed	158
expedition	158
evening	158
dÃ	158
critic	158
committee	158
cat	158
attacked	158
Statistics	158
Ring	158
Lost	158
Bros.	158
ç	157
visitors	157
thick	157
thermal	157
relatives	157
publicly	157
predominantly	157
mosques	157
infection	157
elsewhere	157
ecliptic	157
demand	157
Sonic	157
Route	157
Moon	157
El	157
stress	156
stored	156
spacecraft	156
soul	156
sciences	156
replacing	156
playoffs	156
horror	156
exactly	156
essential	156
electron	156
controversy	156
colleges	156
ca	156
birthday	156
arrangement	156
actors	156
Water	156
Territory	156
Story	156
Sports	156
Senator	156
News	156
Here	156
Flemish	156
Borough	156
thereafter	155
strike	155
sodium	155
shorter	155
plate	155
heating	155
headquartered	155
fossils	155
disc	155
depicted	155
contest	155
coalition	155
acclaimed	155
Official	155
Encyclopedia	155
Down	155
're	155
streets	154
spirit	154
sought	154
predecessor	154
partially	154
originating	154
leagues	154
km2	154
ingredients	154
households	154
gray	154
caught	154
approved	154
GÃ	154
Fantasy	154
Club	154
9th	154
watch	153
seed	153
secure	153
oceans	153
lie	153
l	153
isolated	153
integrated	153
hunting	153
hub	153
graduate	153
eccentricity	153
convention	153
camps	153
businessman	153
armies	153
Heritage	153
votes	152
united	152
session	152
screenwriter	152
row	152
review	152
progressive	152
pain	152
notation	152
instrumental	152
indicates	152
environmental	152
desert	152
corner	152
axis	152
artificial	152
__	152
Number	152
Dead	152
Boys	152
receives	151
offensive	151
nervous	151
mile	151
independently	151
fly	151
doing	151
desktop	151
creator	151
consumption	151
commander	151
beauty	151
arm	151
USB	151
Town	151
Part	151
College	151
-LRB-/O2004/O-RRB-	151
transportation	150
sentenced	150
pure	150
protagonist	150
pool	150
parks	150
interested	150
filled	150
feed	150
fan	150
entity	150
enemy	150
emergency	150
egg	150
decline	150
continuous	150
breed	150
RÃ	150
Radio	150
O	150
Council	150
Bundesliga	150
A.	150
understood	149
serial	149
playwright	149
née	149
measurement	149
learn	149
improve	149
en	149
distances	149
delivered	149
competing	149
boys	149
beautiful	149
Within	149
Player	149
Metropolitan	149
Men	149
License	149
Examples	149
usual	148
tenth	148
sweet	148
slow	148
newspapers	148
neighborhood	148
muscle	148
minerals	148
messages	148
maps	148
legendary	148
frequent	148
economics	148
crossing	148
criminal	148
binary	148
apply	148
Titan	148
Soon	148
Rise	148
LÃ	148
Cyrillic	148
Classical	148
Adventures	148
á	147
twin	147
theorem	147
tax	147
specified	147
protein	147
nomination	147
hemisphere	147
finish	147
drives	147
US$	147
Then	147
Republican	147
Duchy	147
Channel	147
worth	146
simultaneously	146
reactions	146
ratio	146
quarter	146
orchestral	146
manufacturing	146
loan	146
historians	146
exact	146
domain	146
dangerous	146
crossed	146
connecting	146
cipher	146
baby	146
Hindu	146
Centre	146
Cat	146
Anglican	146
wars	145
tip	145
suitable	145
step	145
returns	145
restaurants	145
pick	145
laureate	145
hill	145
generations	145
flooding	145
factory	145
facility	145
evil	145
enjoyed	145
correct	145
companion	145
collapse	145
clay	145
chloride	145
chemist	145
burned	145
Pro	145
Leader	145
Currently	145
Croatian	145
Country	145
Back	145
Article	145
11th	145
temple	144
symptoms	144
satellites	144
naval	144
monastery	144
marketed	144
gravity	144
exposed	144
entrance	144
editions	144
doctrine	144
crowned	144
best-selling	144
Symphony	144
Simpsons	144
Instead	144
wooden	143
universal	143
thirteen	143
synthesis	143
skills	143
scheme	143
rescue	143
remove	143
price	143
philosophical	143
p	143
conquest	143
compositions	143
breaking	143
bishop	143
admitted	143
Standard	143
Guide	143
Germanic	143
vector	142
restricted	142
nothing	142
none	142
neighbouring	142
locomotives	142
extratropical	142
descendants	142
dancing	142
concluded	142
chance	142
cake	142
Public	142
Museum	142
Classic	142
Champions	142
trip	141
statistics	141
statistical	141
sharing	141
scholar	141
romantic	141
protected	141
processor	141
platinum	141
liberal	141
lay	141
heir	141
fastest	141
facto	141
extending	141
experiences	141
enters	141
cult	141
compilation	141
carbonate	141
bits	141
bit	141
alcohol	141
Soul	141
Color	141
vision	140
viewed	140
respect	140
pitch	140
mid	140
matters	140
lying	140
interface	140
interests	140
freshwater	140
expensive	140
bronze	140
bread	140
apparent	140
affairs	140
Through	140
Sometimes	140
republic	139
proclaimed	139
principles	139
priest	139
plates	139
planning	139
pioneer	139
penis	139
monarchy	139
guard	139
finds	139
disorder	139
depth	139
convection	139
caps	139
breeding	139
alternate	139
advertising	139
Tag	139
Population	139
Dream	139
Advance	139
worst	138
transmission	138
soldier	138
slower	138
signing	138
signals	138
reproduction	138
rejected	138
qualified	138
platforms	138
net	138
junction	138
hypothesis	138
environments	138
draw	138
cream	138
attracted	138
anyone	138
absorbed	138
Extreme	138
traded	137
substantial	137
sounds	137
sale	137
resigned	137
rating	137
preceding	137
legislative	137
hero	137
genres	137
elder	137
duties	137
differ	137
convicted	137
continuing	137
communes	137
chose	137
championships	137
cattle	137
Trek	137
Tibetan	137
Light	137
Cretaceous	137
wealthy	136
threat	136
shift	136
relation	136
provisional	136
proteins	136
metals	136
km/h	136
keyboard	136
heritage	136
grandson	136
gets	136
gases	136
detailed	136
ballet	136
animation	136
Wind	136
Medal	136
Homer	136
Department	136
weak	135
temperate	135
tag	135
sustained	135
seems	135
responsibility	135
membership	135
intelligence	135
injured	135
hidden	135
habitat	135
governed	135
epic	135
competitions	135
boat	135
basin	135
bad	135
appropriate	135
ancestor	135
Ten	135
Power	135
NUMBER@10	135
Members	135
Legend	135
Israeli	135
Code	135
want	134
trilogy	134
suite	134
suicide	134
structural	134
strongest	134
roll	134
restored	134
rapper	134
protocol	134
producers	134
getting	134
everything	134
downtown	134
discussion	134
diet	134
balls	134
atmospheric	134
Shortly	134
LOCATION@12	134
Heaven	134
8th	134
testing	133
sixteen	133
settlements	133
ruling	133
rounds	133
restaurant	133
presents	133
pale	133
package	133
hurricanes	133
fewer	133
extensively	133
estimate	133
dollars	133
constituent	133
birthplace	133
archipelago	133
ages	133
acids	133
Port	133
Physiology	133
Horse	133
Days	133
zones	132
websites	132
scenes	132
rotation	132
questions	132
naming	132
minimum	132
mice	132
leg	132
lasting	132
engaged	132
denominations	132
constitutional	132
circular	132
chapel	132
alliance	132
algorithm	132
absolute	132
Report	132
Leonese	132
Just	132
Head	132
Flag	132
wheel	131
tied	131
strip	131
short-lived	131
roads	131
rising	131
rear	131
missing	131
kings	131
housing	131
express	131
drugs	131
defend	131
concentrated	131
compact	131
chair	131
blind	131
bears	131
Pyrénées	131
Miss	131
Disney	131
Atlantiques	131
window	130
threatened	130
theatrical	130
terminus	130
stayed	130
shall	130
resembles	130
relationships	130
ranking	130
proof	130
presidency	130
orbital	130
merging	130
journal	130
increases	130
hole	130
edited	130
collected	130
champions	130
certified	130
bed	130
Temple	130
Mountain	130
Lieutenant	130
Comedy	130
writes	129
supporters	129
recognize	129
oxidation	129
measures	129
lot	129
joins	129
helps	129
golden	129
fur	129
flying	129
familiar	129
doctor	129
comparison	129
collectively	129
acoustic	129
Victorian	129
Emmy	129
Debian	129
Actress	129
wearing	128
warning	128
venue	128
trophy	128
toxic	128
supposed	128
predators	128
practices	128
popularly	128
parliamentary	128
locomotive	128
interpretation	128
inaugural	128
glands	128
geographic	128
employees	128
creates	128
communications	128
colloquially	128
cited	128
carries	128
canceled	128
Ukrainian	128
Pop	128
ORGANIZATION@7	128
Further	128
Cross	128
CBE	128
Braille	128
Books	128
Apollo	128
why	127
weapon	127
volumes	127
trio	127
significance	127
retail	127
raw	127
organs	127
mental	127
logo	127
limits	127
immediate	127
illegal	127
hired	127
grandfather	127
falling	127
draft	127
diseases	127
devoted	127
conventional	127
committed	127
clothes	127
choir	127
cave	127
bombing	127
attraction	127
assistance	127
assassinated	127
Junior	127
Java	127
Explorer	127
Culture	127
viewers	126
variant	126
turning	126
think	126
theories	126
substances	126
spots	126
sizes	126
sharp	126
rice	126
raise	126
keys	126
incident	126
fifteen	126
false	126
extra	126
encyclopedia	126
considerably	126
conclusion	126
bringing	126
athletes	126
assassination	126
Server	126
H.	126
Education	126
Edge	126
Blood	126
tongue	125
tehsil	125
rulers	125
rises	125
random	125
primitive	125
preparation	125
north-east	125
monuments	125
millennium	125
mechanism	125
liver	125
gone	125
door	125
conquered	125
collective	125
channels	125
anything	125
accused	125
Girls	125
Force	125
varying	124
theoretical	124
tape	124
singers	124
sing	124
percussion	124
participate	124
owners	124
opportunity	124
offering	124
noble	124
namely	124
minute	124
legislature	124
indicated	124
frame	124
finding	124
effectively	124
differs	124
arrives	124
Youth	124
Buddhism	124
Additionally	124
theology	123
sword	123
strategy	123
siege	123
revised	123
recipient	123
ranks	123
north-west	123
latitude	123
influences	123
faced	123
experimental	123
crash	123
corporation	123
coins	123
anniversary	123
Wild	123
Universe	123
Sound	123
Rumble	123
JÃ	123
End	123
Deep	123
D.	123
variation	122
uniform	122
thereby	122
studios	122
spin-off	122
settlers	122
resolution	122
remainder	122
psychology	122
powder	122
nucleus	122
looking	122
jump	122
essentially	122
ed	122
download	122
disambiguation	122
dies	122
destination	122
crimes	122
centres	122
centered	122
browser	122
attend	122
Together	122
Singles	122
Sanskrit	122
Long	122
Library	122
Knight	122
CE	122
victims	121
verb	121
spanning	121
sacred	121
resident	121
print	121
perceived	121
manga	121
magic	121
machines	121
improved	121
harbor	121
gun	121
entering	121
conversion	121
civilian	121
Often	121
Mrs.	121
Hard	121
Fame	121
Air	121
Against	121
ã	120
wealth	120
walk	120
unless	120
suspended	120
stood	120
sporting	120
spectrum	120
span	120
sheep	120
sessions	120
segment	120
secretary	120
sculpture	120
sang	120
rings	120
retain	120
regime	120
pope	120
organised	120
moral	120
interval	120
inspiration	120
handheld	120
functional	120
flood	120
fat	120
factor	120
exhibition	120
emphasis	120
dwarf	120
dramatic	120
dinosaurs	120
dense	120
decay	120
creatures	120
cantons	120
belonged	120
attending	120
assembly	120
apparently	120
analog	120
acronym	120
States	120
Songs	120
Romantic	120
Operation	120
Link	120
Hugo	120
Every	120
Dance	120
D.M.	120
Countess	120
-LRB-/O2007/O-RRB-	120
voices	119
transformed	119
shop	119
separation	119
role-playing	119
radioactive	119
patron	119
mutual	119
guide	119
grows	119
geological	119
farming	119
ensure	119
easier	119
drop	119
credit	119
clock	119
cemetery	119
blocked	119
balance	119
aimed	119
afterwards	119
Vol	119
Nine	119
K	119
Jurassic	119
Image	119
Go	119
Chairman	119
Based	119
Album	119
touring	118
task	118
surrender	118
shaped	118
seek	118
revival	118
religions	118
rebuilt	118
mix	118
involve	118
interaction	118
immigrants	118
gang	118
fibers	118
driven	118
conduct	118
citizen	118
bomb	118
automobile	118
audiences	118
arrest	118
argued	118
Wednesday	118
Theory	118
Shadow	118
RAID	118
Opera	118
Indonesian	118
Greatest	118
Germans	118
Drama	118
Celtic	118
ì	117
weekend	117
tournaments	117
till	117
stem	117
specimens	117
spaces	117
remote	117
profile	117
outbreak	117
opponent	117
loop	117
libretto	117
jurisdiction	117
illustrated	117
illness	117
honorary	117
dubbed	117
database	117
